[
  {
    "Faction Name:": "The Arborec",
    "Faction Ability 1:": "MITOSIS: Your space docks cannot produce infantry. At the start of the status phase, place 1 infantry from your reinforcements on any planet you control.",
    "Faction Ability 2:": "",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Stymie Ω: After another player moves ships into a system that contains 1 or more of your units: You may place 1 command token from that player's reinforcements in any non-home system. Then, return this card to the Arborec player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Bioplasmosis: At the end of the status phase, you may remove any number of infantry from planets you control and place them on 1 or more planets you control in the same or adjacent systems. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "INFANTRY: Letani Warrior I: || COST: 1x2 || COMBAT: 8 || Production 1.",
    "Faction Specific Unit 2:": "INFANTRY: Letani Warrior II:  || COST: 1x2 || COMBAT: 7 || Production 2.  After this unit is destroyed, roll 1 die.  If the result is 6 or greater, place the unit on this card.  At the start of your next turn, place each unit that is on this card on a planet you control in your home system. PREREQ: GREEN GREEN",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Duha Menaimon: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 5 || Sustain Damage. After you activate this system, you may produce up to 5 units in this system.",
    "Flagship 2:": "",
    "Mech:": "Letani Behemoth: DEPLOY: When you would use your MITOSIS faction ability you may replace 1 of your infantry with 1 mech from your reinforcements instead. || COST: 2 || COMBAT: 6 || Sustain Damage. Production 2. Planetary Shield.",
    "Mech 2:": "",
    "Agent:": "Letani Ospha: ACTION: Exhaust this card and choose a player's non-fighter ship; that player may replace that ship with one from their reinforcements that costs up to 2 more than the replaced ship.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Dirzuga Rophal: || UNLOCK CRITERIA: Have 12 Ground Forces on Planets you control. || After another player activates a system that contains 1 or more of your units that have PRODUCTION: You may produce 1 unit in that system.",
    "Hero:": "Letani Miasmiala: || UNLOCK CRITERIA: Have 3 Scored Objectives. || ULTRASONIC EMITTER: ACTION: Produce any number of units in any number of systems that contain 1 or more of your ground forces. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Cruiser || 2 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "RED Magen Defense Grid Ω: When any player activates a system that contains 1 or more of your structures, place 1 infantry from your reinforcements with each of those structures. At the start of ground combat on a planet that contains 1 or more of your structures, produce 1 hit and assign it to 1 of your opponent's ground forces. PREREQ: RED",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Psychospore: Synergy: RED GREEN: ACTION: Exhaust this card to remove a command token from a system that contains 1 or more of your infantry and return it to your reinforcements. Then, place 1 infantry in that system.",
    "Faction Home System:": "Nestphar: 3/2",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Flaah Orbitals: || ELIGIBLE PLANETS: RED BLUE || When you pass, place 1 infantry on a planet in or adjacent to this system other than Mecatol Rex that contains no other player's units. Then, gain control of that planet, if able. Space Cannon 8 (x2).",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Barony of Letnev",
    "Faction Ability 1:": "MUNITIONS RESERVES: At the start of each round of space combat, you may spend 2 trade goods; you may re-roll any number of your dice during that combat round.",
    "Faction Ability 2:": "ARMADA: The maximum number of non-fighter ships you can have in each system is equal to 2 more than the number of tokens in your fleet pool.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "War Funding Ω: After you and your opponent roll dice during space combat: You may reroll all of your opponent's dice. You may reroll any number of your dice. Then, return this card to the Letnev player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: L4 Disruptors: During an invasion, units cannot use SPACE CANNON against your units. PREREQ: YELLOW",
    "Faction Technology 2:": "RED: Non-Euclidean Shielding: When 1 of your units uses SUSTAIN DAMAGE, cancel 2 hits instead of 1. PREREQ: RED RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Arc Secundus: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Bombardment 5(x3). Other players' units in this system lose PLANETARY SHIELD.  At the start of each space combat round, repair this ship.",
    "Flagship 2:": "",
    "Mech:": "Dunlain Reaper: DEPLOY: At the start of a round of ground combat, you may spend 2 resources to replace 1 of your infantry in that combat with 1 mech. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Viscount Unlenn: At the start of a Space Combat round: You may exhaust this card to choose 1 ship in the active system. That ship rolls 1 additional die during this combat round.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Rear Admiral Farran: || UNLOCK CRITERIA: Have 5 non-fighter ships in 1 system. || After 1 of your units uses SUSTAIN DAMAGE: You may gain 1 Trade Good.",
    "Hero:": "Darktalon Treilla: || UNLOCK CRITERIA: Have 3 Scored Objectives. || DARK MATTER AFFINITY: ACTION: Place this card near the game board; the number of non-fighter ships you can have in systems is not limited by laws or by the number of command tokens in your fleet pool during this game round. At the end of that game round, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 1 Fighter || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 2:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Gravleash Maneuvers: Synergy: BLUE RED: Before you roll dice during space combat, apply +X to the results of 1 of your ship's rolls, where X is the number of ship types you have in the combat. During movement, your non-fighter ships' move values are equal to the highest move value amongst moving ships in the system they started in.",
    "Faction Home System:": "Arc Prime: 4/0; Wren Terra: 2/1",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Palatine Obelisk:  || ELIGIBLE PLANETS: RED GREEN || When you exhaust this planet to cast votes, you may cast an additional number of votes equal to the number of your non-fighter ships in this system. Double the PRODUCTION values of your units in this system.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Clan of Saar",
    "Faction Ability 1:": "SCAVENGE: After you gain control of a planet, gain 1 trade good.",
    "Faction Ability 2:": "NOMADIC: You can score objectives even if you do not control the planets in your home system.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Ragh's Call: After you commit 1 or more units to land on a planet: Remove all of the Saar player's ground forces from that planet and place them on a planet controlled by the Saar player. Then return this card to the Saar player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Chaos Mapping: Other players cannot activate asteroid fields that contain 1 or more of your ships. At the start of your turn during the action phase, you may produce 1 unit in a system that contains at least 1 of your units that has Production. PREREQ: BLUE",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "SPACE DOCK: Floating Factory I: || MOVE: 1 || CAPACITY: 4 || Production 5. This unit is placed in a space area instead of on a planet.  This unit can move and retreat as if it were a ship.  If this unit is blockaded, it is destroyed.",
    "Faction Specific Unit 2:": "SPACE DOCK: Floating Factory II: || MOVE: 2 || CAPACITY: 5 || Production 7. This unit is placed in a space area instead of on a planet.  This unit can move and retreat as if it were a ship.  If this unit is blockaded, it is destroyed. PREREQ: YELLOW YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Son of Ragh: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Anti-Fighter Barrage 6(x4).",
    "Flagship 2:": "",
    "Mech:": "Scavenger Zeta: DEPLOY:  After you gain control of a planet, you may spend 1 trade good to place 1 mech on that planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Captain Mendosa: After a player activates a system: You may exhaust this card to increase the move value of 1 of that player's ships to match the move value of the ship on the game board that has the highest move value.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Rowl Sarrig: || UNLOCK CRITERIA: Have 3 space docks on the game board. || When you produce fighters or infantry: You may place each of those units at any of your space docks that are not blockaded.",
    "Hero:": "Gurno Aggero: || UNLOCK CRITERIA: Have 3 Scored Objectives. || ARMAGEDDON RELAY: ACTION: Choose 1 system that is adjacent to 1 of your space docks. Destroy all other player's infantry and fighters in that system. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 2 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Deorbit Barrage: Synergy: BLUE RED: ACTION: Exhaust this card and spend any amount of resources to choose a planet up to 2 systems away from an asteroid field that contains your ships; roll a number of dice equal to the amount spent, and assign 1 hit to a ground force on that planet for each roll of 4 or greater.",
    "Faction Home System:": "Lisis II: 1/0; Ragh: 2/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "Beacon of Ragh:  || ELIGIBLE PLANETS: GREEN || This system is adjacent to your flagship. PRODUCTION 1 Space Cannon (8x2).",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Embers of Muaat",
    "Faction Ability 1:": "STAR FORGE: ACTION: Spend 1 token from your strategy pool to place either 2 fighters or 1 destroyer from your reinforcements in a system that contains 1 or more of your war suns.",
    "Faction Ability 2:": "GASHLAI PHYSIOLOGY: Your ships can move through supernovas.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Fires of the Gashlai: ACTION: Remove 1 token from the Muaat player's fleet pool and return it to their reinforcements. Then, gain your war sun unit upgrade technology card. Then, return this card to the Muaat player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Magmus Reactor Ω: Your ships can move into supernovas. Each supernova that contains 1 or more of your units gains the PRODUCTION 5 ability as if it were 1 of your units. PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "WARSUN: Prototype War Sun I: || COST: 12 || COMBAT: 3(x3) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. Bombardment 3(x3). Other players' units in this system lose Planetary Shield.",
    "Faction Specific Unit 2:": "WARSUN: Prototype War Sun II: || COST: 10 || COMBAT: 3(x3) || MOVE: 3 || CAPACITY: 6 || Sustain Damage. Bomardment 3(x3). Other players' units in this system lose Planetary Shield. PREREQ: RED RED RED YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "The Inferno: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage.  ACTION: Spend 1 token from your strategy pool to place 1 cruiser in this unit's system.",
    "Flagship 2:": "",
    "Mech:": "Ember Colossus: When you use your STAR FORGE faction ability in this system or an adjacent system, you may place 1 infantry from your reinforcements with this unit. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Umbat: ACTION: Exhaust this card to choose a player; that player may produce up to 2 units that each have a cost of 4 or less in a system that contains one of their war suns or their flagship.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Magmus: || UNLOCK CRITERIA: Produce a War Sun. || After you spend a token from your strategy pool: You may gain 1 trade good.",
    "Hero:": "Adjudicator Ba'al: || UNLOCK CRITERIA: Have 3 Scored Objectives. || NOVA SEED: After you move a war sun into a non-home system other than Mecatol Rex: You may destroy all other players' units in that system and replace that system tile with the Muaat supernova tile. If you do, purge this card and each planet card that corresponds to the replaced system tile.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Warsun || 2 Fighters ||  4 Infantry ||  1 Spacedock ||",
    "Faction Starting Technology 1:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Stellar Genesis: Synergy: RED YELLOW: When you gain this card, place the Avernus planet token into a non-home system that is adjacent to a planet you control; gain control of and ready it. After you move 1 of your war suns out of or through Avernus's system and into a non-home system, you may move the Avernus token with it. (Avernus HAZARDOUS LEGENDARY 2/0 Planet; Ability: The Nucleus: ACTION: Exhaust this card to use the Embers of Muaat's STAR FORGE faction ability without spending a command token.)",
    "Faction Home System:": "Muaat: 4/1",
    "Commodities:": 4,
    "Complexity:": "High",
    "Monument:": "Glory Furnace:  || ELIGIBLE PLANETS: RED || When you exhaust this planet to cast votes: For each war sun or flagship you control in this system, and for each adjacent supernova, cast 2 additional votes or produce 1 hit against another player's ships in a system adjacent to this planet.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Emirates of Hacan",
    "Faction Ability 1:": "MASTERS OF TRADE: You do not have to spend a command token to resolve the secondary ability of the \"Trade\" strategy card.",
    "Faction Ability 2:": "GUILD SHIPS: You can negotiate transactions with players who are not your neighbor.",
    "Faction Ability 3:": "ARBITERS: When you are negotiating a transaction, action cards can be exchanged as part of that transaction.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Trade Convoys: ACTION: Place this card face-up in your play area. While this card is in your play area, you may negotiate transactions with players who are not your neighbor. If you activate a system that contains 1 or more of the Hacan player's units, return this card to the Hacan player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Production Biomes: ACTION: Exhaust this card and spend 1 token from your strategy pool to gain 4 trade goods and choose 1 other player; that player gains 2 trade goods. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "YELLOW: Quantum Datahub Node: At the end of the strategy phase, you may spend 1 token from your strategy pool and give another player 3 of your trade goods.  If you do, give 1 of your strategy cards to that player and take 1 of their strategy cards. PREREQ: YELLOW YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Wrath of Kenara: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. After you roll a die during a space combat in this system, you may spend 1 trade good to apply +1 to the result.",
    "Flagship 2:": "",
    "Mech:": "Pride of Kenara: This planet's card may be traded as part of a transaction; if you do, move all of your units from this planet to another planet you control. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Carth of Golden Sands: During the action phase: You may exhaust this card to gain 2 commodities or replenish another player's commodities.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Gila the Silvertongue: || UNLOCK CRITERIA: Have 10 Trade Goods. || When you cast votes: You may spend any number of trade goods; cast 2 additional votes for each trade good spent.",
    "Hero:": "Harrugh Gefhara: || UNLOCK CRITERIA: Have 3 Scored Objectives. || GALACTIC SECURITIES NET: When 1 or more of your units use PRODUCTION: You may reduce the cost of each of your units to 0 during this use of PRODUCTION. If you do, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 2 Fighters  || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 2:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Auto-Factories: Synergy: RED YELLOW: When you produce 3 or more non-fighter ships, place 1 command token from your reinforcements into your fleet pool.",
    "Faction Home System:": "Arretze: 2/0; Hercant: 1/1; Kamdorn: 0/1",
    "Commodities:": 6,
    "Complexity:": "Low",
    "Monument:": "Mowshir Freeport:  || ELIGIBLE PLANETS: GREEN BLUE || As part of a transaction, one player may return any of their ships in or adjacent to this system to their reinforcements. For each of those ships, the other player produces 1 ship of that type in this system without spending resources.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Federation of Sol",
    "Faction Ability 1:": "ORBITAL DROP: ACTION: Spend 1 token from your strategy pool to place 2 infantry from your reinforcements on 1 planet you control.",
    "Faction Ability 2:": "VERSATILE: When you gain command tokens during the status phase, gain 1 additional command token.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Military Support: At the start of the Sol player's turn: Remove 1 token from the Sol player's strategy pool, if able, and return it to their reinforcements.  Then, you may place 2 infantry from your reinforcements on any planet you control. Then return this card to the Sol player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "INFANTRY: Spec Ops I: || COST: 1x2 || COMBAT: 7 ||",
    "Faction Specific Unit 2:": "INFANTRY: Spec Ops II: || COST: 1x2 || COMBAT: 6 || After this unit is destroyed, roll 1 die. If the result is 5 or greater, place the unit on this card. At the start of your next turn, place each unit that is on this card on a planet you control in your home system. PREREQ: GREEN GREEN",
    "Faction Specific Unit 3:": "CARRIER: Advanced Carrier I: || COST: 3 || COMBAT: 9 || MOVE: 1 || CAPACITY: 6 ||",
    "Faction Specific Unit 4:": "CARRIER: Advanced Carrier II: || COST: 3 || COMBAT: 9 || MOVE: 2 || CAPACITY: 8 || PREREQ: BLUE BLUE",
    "Flagship:": "Genesis: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 12 || Sustain Damage. At the end of the status phase, place 1 infantry from your reinforcements in this system's space area.",
    "Flagship 2:": "",
    "Mech:": "ZS Thunderbolt M2: DEPLOY: After you use your ORBITAL DROP faction ability, you may spend 3 resources to place 1 mech on that planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Evelyn Delouis: At the start of a ground combat round: You may exhaust this card to choose 1 ground force in the active system; that ground force rolls 1 additional die during that combat round.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Claire Gibson: || UNLOCK CRITERIA: Control planets that have a combined total of at least 12 resources. || At the start of a ground combat on a planet you control: You may place 1 infantry from your reinforcements on that planet.",
    "Hero:": "Jace X. 4th Air Legion: || UNLOCK CRITERIA: Have 3 Scored Objectives. || HELIO COMMAND ARRAY: ACTION: Remove each of your command tokens from the game board and return them to your reinforcements. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer ||  3 Fighters ||  5 Infantry ||  1 Space Dock ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 2:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Bellum Gloriosum: Synergy: YELLOW GREEN: When you produce a ship that has capacity, you may also produce any combination of ground forces or fighters up to that ship's capacity; they do not count against your PRODUCTION limit.",
    "Faction Home System:": "Jord: 4/2",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "The Cenotaph:  || ELIGIBLE PLANETS: GREEN BLUE || When you place 1 or more infantry on a planet, exhaust this card to place up to 4 of those infantry on this planet instead.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Ghosts of Creuss",
    "Faction Ability 1:": "QUANTUM ENTANGLEMENT : You treat all systems that contain either an alpha or beta wormhole as adjacent to each other. Game effects cannot prevent you from using this ability",
    "Faction Ability 2:": "SLIPSTREAM: During your tactical actions, apply +1 to the move value of each of your ships that starts its movement in your home system or in a system that contains either an alpha or beta wormhole.",
    "Faction Ability 3:": "CREUSS GATE: When you create the game board, place the Creuss Gate (tile 17) where your home system would normally be placed. The Creuss Gate system is not a home system. Then, place your home system (tile 51) in your play area.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Creuss IFF: At the start of your turn during the action phase: Place or move a Creuss wormhole token into either a system that contains a planet you control or a non-home system that does not contain another player's ships. Then, return this card to the Creuss player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Wormhole Generator Ω: ACTION: Exhaust this card to place or move a Creuss wormhole token into either a system that contains a planet you control or a non-home system that does not contain another player's ships. PREREQ: BLUE BLUE",
    "Faction Technology 2:": "RED: Dimensional Splicer: At the start of space combat in a system that contains a wormhole and 1 or more of your ships, you may produce 1 hit and assign it to 1 of your opponent's ships. PREREQ: RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Hil Colish: || COST: 8 || COMBAT: 5 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. This ship's system contains a delta wormhole. During movement, this ship may move before or after your other ships.",
    "Flagship 2:": "",
    "Mech:": "Icarus Drive: After any player activates a system, you may remove this unit from the game board to place or move a Creuss wormhole token into this system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Emissary Taivra: After a player activates a system that contains a non-delta wormhole: You may exhaust this card; if you do, that system is adjacent to all other systems that contain a wormhole during this tactical action.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Sai Seravus: || UNLOCK CRITERIA: Have units in 3 systems that contain alpha or beta wormholes. || After your ships move: For each ship that has a capacity value and moved through 1 or more wormholes, you may place 1 fighter from your reinforcements with that ship if you have unused capacity in the active system.",
    "Hero:": "Riftwalker Meian: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SINGULARITY REACTOR: ACTION: Swap the positions of any 2 systems that contain wormholes or your units, other than the Creuss system and the Wormhole Nexus. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier ||  2 Destroyers || 2 Fighters || 4 Infantry  || 1 Space Dock  ||",
    "Faction Starting Technology 1:": "BLUE Gravity Drive: After you activate a system, apply +1 to the move value of 1 of your ships during this tactical action. PREREQ: BLUE",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Particle Synthesis: Synergy: BLUE YELLOW: Each wormhole in a system that contains your ships gains PRODUCTION 1 as if it were a unit you control. Reduce the combined cost of units you produce in systems that contain wormholes by 1 for each wormhole in that system.",
    "Faction Home System:": "Creuss: 4/2; Delta wormhole",
    "Commodities:": 4,
    "Complexity:": "Moderate",
    "Monument:": "Revenance Circuit:  || ELIGIBLE PLANETS: GREEN BLUE || After a player activates this system: For each system adjacent to this planet that contains a wormhole, you may produce 1 hit against another player's ships in that system.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The L1Z1X Mindnet",
    "Faction Ability 1:": "ASSIMILATE: When you gain control of a planet, replace each PDS and space dock that is on that planet with a matching unit from your reinforcements.",
    "Faction Ability 2:": "HARROW: At the end of each round of ground combat, your ships in the active system may use their Bombardment abilities against your opponent's ground forces on the planet.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Cybernetic Enhancements Ω: When you gain command tokens during the status phase: Gain 1 additional command token. Then, return this card to the L1Z1X player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Inheritance Systems: You may exhaust this card and spend 2 resources when you research a technology; ignore all of that technology's prerequisites. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DREADNOUGHT: Super-Dreadnought I: || COST: 4 || COMBAT: 5 || MOVE: 1 || CAPACITY: 2 || Sustain Damage; Bombardment 5",
    "Faction Specific Unit 2:": "DREADNOUGHT: Super-Dreadnought II: || COST: 4 || COMBAT: 4 || MOVE: 2 || CAPACITY: 2 || Sustain Damage. Bombardment 4. This unit cannot be destroyed by \"Direct Hit\" action cards. PREREQ: BLUE BLUE YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "[0.0.1]: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 5 || Sustain Damage. During a space combat, hits produced by this ship and by your dreadnoughts in this system must be assigned to non-fighter ships if able.",
    "Flagship 2:": "",
    "Mech:": "Annihilator: While not participating in ground combat, this unit can use its BOMBARDMENT ability on planets in its system as if it were a ship. || COST: 2 || COMBAT: 6 || Sustain Damage. Bombardment 8.",
    "Mech 2:": "",
    "Agent:": "I48S: After a player activates a system: You may exhaust this card to allow that player to replace 1 of their infantry in the active system with 1 mech from their reinforcements.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "2RAM: || UNLOCK CRITERIA: Have 4 dreadnoughts on the Board. || Units that have PLANETARY SHIELD do not prevent you from using Bombardment.",
    "Hero:": "The Helmsman: || UNLOCK CRITERIA: Have 3 Scored Objectives. || DARK SPACE NAVIGATION: ACTION: Choose 1 system that does not contain other players' ships; you may move your flagship and any number of your dreadnoughts from other systems into the chosen system. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought ||  1 Carrier ||  3 Fighters ||  5 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 2:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Fealty Uplink: Synergy: RED GREEN: When you gain control of a planet, place infantry from your reinforcements equal to that planet's influence value on that planet.",
    "Faction Home System:": "[0.0.0]: 5/0",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "[0.0.2]:  || ELIGIBLE PLANETS: RED GREEN BLUE || At the start of your turn, you may exhaust this card to take a player's command token from an adjacent system and place it in this system, if it does not already contain that player's command token.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Mentak Coalition",
    "Faction Ability 1:": "AMBUSH: At the start of a space combat, you may roll 1 die for each of up to 2 of your cruisers or destroyers in the system.  For each result equal to or greater than that ship's combat value, produce 1 hit; your opponent must assign it to 1 of their ships.",
    "Faction Ability 2:": "PILLAGE: After 1 of your neighbors gains trade goods or resolves a transaction, if they have 3 or more trade goods, you may take 1 of their trade goods or commodities.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Promise of Protection: ACTION: Place this card face-up in your play area. While this card is in your play area, the Mentak player cannot use their Pillage faction ability against you. If you activate a system that contains 1 or more of the Mentak player's units, return this card to the Mentak player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Salvage Operations: After you win or lose a space combat, gain 1 trade good; if you won the combat, you may also produce 1 ship in that system of any ship type that was destroyed during the combat PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "YELLOW: Mirror Computing: When you spend trade goods, each trade good is worth 2 resources or influence instead of 1. PREREQ YELLOW YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Fourth Moon: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 ||  Sustain Damage. Other players' ships in this system cannot use Sustain Damage.",
    "Flagship 2:": "",
    "Mech:": "Moll Terminus: Other players' ground forces on this planet cannot use SUSTAIN DAMAGE. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Suffi An: After the PILLAGE faction ability is used against another player: You may exhaust this card; if you do, you and that player each draw 1 action card.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "S'Ula Mentarion: || UNLOCK CRITERIA: Have 4 cruisers on the game board. || After you win a space combat: You may force your opponent to give you 1 promissory note from their hand.",
    "Hero:": "Ipswitch, Loose Cannon: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SLEEPER CELL: At the start of space combat that you are participating in: You may purge this card; if you do, for each other player's ship that is destroyed during this combat, place 1 ship of that type from your reinforcements in the active system.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier ||  2 Cruisers ||  3 Fighters ||  4 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 2:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "The Table's Grace: Synergy: YELLOW GREEN: If you have the Cruiser II unit upgrade technology, flip this card and place it on top of Cruiser II. (Corsair (Flipped Card) ||COST: 2 || COMBAT: 6 || MOVE: 3 || CAPACITY: 2 || If the active system contains another player's non-fighter ships, this unit can move through systems that contain other players' ships.)",
    "Faction Home System:": "Moll Primus: 4/1",
    "Commodities:": 2,
    "Complexity:": "High",
    "Monument:": "Erwan's Fist:  || ELIGIBLE PLANETS: RED BLUE || When a player activates this system, you may take 1 of their unscored secret objective cards at random, if able. If you do, give that player 1 of your unscored secret objective cards. PRODUCTION 2.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Naalu Collective",
    "Faction Ability 1:": "TELEPATHIC: At the end of the strategy phase, place the Naalu \"0\" token on your strategy card; you are first in initiative order.",
    "Faction Ability 2:": "FORESIGHT: After another player moves ships into a system that contains 1 or more of your ships, you may place 1 token from your strategy pool in an adjacent system that does not contain another player's ships;  move your ships from the active system into that system.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Gift of Prescience: At the end of the strategy phase: Place this card face-up in your play area and place the Naalu \"0\" token on your strategy card;  you are first in the initiative order.  The Naalu player cannot use their TELEPATHIC faction ability during this game round.Return this card to the Naalu player at the end of the status phase.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Neuroglaive: After another player activates a system that contains 1 or more of your ships, that player removes 1 token from their fleet pool and returns it to their reinforcements. PREREQ: GREEN GREEN GREEN",
    "Faction Technology 2:": "RED: Dimensional Splicer: At the start of space combat in a system that contains a wormhole and 1 or more of your ships, you may produce 1 hit and assign it to 1 of your opponent's ships. PREREQ: RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "FIGHTER: Hybrid Crystal Fighter I: || COST: 1x2 || COMBAT: 8 ||",
    "Faction Specific Unit 2:": "FIGHTER: Hybrid Crystal Fighter II: || COST: 1x2 || COMBAT: 7 || MOVE: 2 || This unit may move without being transported.  Each fighter in excess of your ships' capacity counts as 1/2 of a ship against your fleet pool. PREREQ: GREEN BLUE",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Matriarch: || COST: 8 || COMBAT: 9(x2) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. During an invasion in this system, you may commit fighters to planets as if they were ground forces. When combat ends, return those units to the space area.",
    "Flagship 2:": "",
    "Mech:": "Iconoclast Ω:  DEPLOY: When another player gains a relic, place 1 mech on any planet you control.|| COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Z'eu Ω: After any player's command token is placed in a system: You may exhaust this card to return that token to that player's reinforcements.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "M'aban Ω: || UNLOCK CRITERIA: Have ground forces in or adjacent to the Mecatol Rex system. || At any time: You may look at your neighbours' hand of promissory notes and the top and bottom card of the agenda deck.",
    "Hero:": "The Oracle: || UNLOCK CRITERIA: Have 3 Scored Objectives. || C-RADIUM GEOMETRY At the end of the status phase: You may force each other player to give you 1 promissory note from their hand. If you do, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier ||  1 Cruiser ||  1 Destroyer ||  3 Fighters ||  4 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 2:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Mindsieve: Synergy: RED GREEN: When you would resolve the secondary ability of another player's strategy card, you may give them a promissory note to resolve it without spending a command token.",
    "Faction Home System:": "Maaluuk: 0/2; Druua: 3/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "Nefishh Projector:  || ELIGIBLE PLANETS: BLUE || During the agenda phase, when an outcome you voted for is resolved: Place up to 2 fighters from your reinforcements in this or an adjacent system. If that system contains another player's ships, immediately resolve a space combat.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Nekro Virus",
    "Faction Ability 1:": "GALACTIC THREAT : You cannot vote on agendas.  Once per agenda phase, after an agenda is revealed, you may predict aloud the outcome of that agenda.  If your prediction is correct, gain 1 technology that is owned by a player who voted how you predicted.",
    "Faction Ability 2:": "TECHNOLOGICAL SINGULARITY: Once per combat, after 1 of your opponent's units is destroyed, you may gain 1 technology that is owned by that player.",
    "Faction Ability 3:": "PROPAGATION: You cannot research technology.  When you would research a technology, gain 3 command tokens instead.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Antivirus: At the start of a combat: Place this card face-up in your play area. While this card is in your play area, the Nekro player cannot use their TECHNOLOGICAL SINGULARITY faction ability against you. If you activate a system that contains 1 or more of the Nekro player's units, return this card to the Nekro player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "Valefar Assimilator X: When you would gain another player's technology using 1 of your faction abilities, you may place the \"X\" assimilator token on a faction technology owned by that player instead.  While that token is on a technology, this card gains that technology's text.  You cannot place an assimilator token on technology that already has an assimilator token.",
    "Faction Technology 2:": "Valefar Assimilator Y: When you would gain another players technology using 1 of your faction abilities, you may place the \"Y\" assimilator token on a faction technology owned by that player instead.  While that token is on a technology, this card gains that technology's text.  You cannot place an assimilator token on technology that already has an assimilator token.",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "The Alastor: || COST: 8 || COMBAT 9(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. At the start of a space combat, choose any number of your ground forces in this system to participate in that combat as if they were ships.",
    "Flagship 2:": "",
    "Mech:": "Mordred: During combat against an opponent who has an \"X\" or \"Y\" token on 1 or more of their technologies, apply +2 to the result of each of this unit's combat rolls. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Nekro Malleon: During the action phase: You may exhaust this card to choose a player; that player may discard 1 action card or spend 1 command token from their command sheet to gain 2 trade goods.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Nekro Acidos: || UNLOCK CRITERIA: Own 3 technologies. A \"Valefar Assimilator\" technology counts only if its X or Y token is on a technology. || After you gain a technology: You may draw 1 action card.",
    "Hero:": "UNIT.DSGN.FLAYESH: || UNLOCK CRITERIA: Have 3 Scored Objectives. || POLYMORPHIC ALGORITHM ACTION: Choose a planet that has a technology specialty in a system that contains your units. Destroy any other player's units on that planet. Gain trade goods equal to that planet's combined resource and influence values and gain 1 technology that matches the specialty of that planet. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought ||  1 Carrier ||  1 Cruiser ||  2 Fighters ||  2 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "GREEN Daxcive Animators: After you win a ground combat, you may place 1 infantry from your reinforcements on that planet. PREREQ: GREEN",
    "Faction Starting Technology 2:": "Valefar Assimilator X: When you would gain another player's technology using 1 of your faction abilities, you may place the \"X\" assimilator token on a faction technology owned by that player instead.  While that token is on a technology, this card gains that technology's text.  You cannot place an assimilator token on technology that already has an assimilator token.",
    "Faction Starting Technology 3:": "Valefar Assimilator Y: When you would gain another players technology using 1 of your faction abilities, you may place the \"Y\" assimilator token on a faction technology owned by that player instead.  While that token is on a technology, this card gains that technology's text.  You cannot place an assimilator token on technology that already has an assimilator token.",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Valefar Assimilator Z: Synergy: NONE: When you would gain another player's technology using one of your faction abilities, you may instead place one of your \"Z\" assimilator tokens on that player's faction sheet. Your flagship gains the text abilities of that faction's flagship in addition to its own.",
    "Faction Home System:": "Mordai II: 4/0",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Valefar Assimilator M: When you destroy another player's structure, you may place the \"M\" assimilator token on that player's monument card. While that token is on a monument card, this card gains that card's attributes, abilities, and ability text.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "Sardakk N'orr",
    "Faction Ability 1:": "UNRELENTING: Apply +1 to the result of each of your unit's combat rolls.",
    "Faction Ability 2:": "",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Tekklar Legion: At the start of an invasion combat: Apply +1 to the result of each of your unit's combat rolls during this combat.  If your opponent is the N'orr player, apply -1 to the result of each of his unit's combat rolls during this combat. Then, return this card to the N'orr player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Valkyrie Particle Weave: After making combat rolls during a round of ground combat, if your opponent produced 1 or more hits, you produce 1 additional hit PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DREADNOUGHT: Exotrireme I: || COST: 4 || COMBAT: 5 || MOVE: 1 || CAPACITY: 1 || Sustain Damage; Bombardment 4(x2)",
    "Faction Specific Unit 2:": "DREADNOUGHT: Exotrireme II: || COST: 4 || COMBAT: 5 || MOVE: 2 || CAPACITY: 1 || Sustain Damage. Bombardment 4(x2). This unit cannot be destroyed by \"Direct Hit\" action cards. After a round of space combat, you may destroy this unit to destroy up to 2 ships in this system. PREREQ: BLUE BLUE YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "C'Morran N'orr: || COST: 8 || COMBAT: 6(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Apply +1 to the result of each of your other ship's combat rolls in this system.",
    "Flagship 2:": "",
    "Mech:": "Valkyrie Exoskeleton: After this unit uses its SUSTAIN DAMAGE ability during Ground Combat, it produces 1 hit against your opponent's ground forces on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "T'ro: At the end of a player's tactical action: You may exhaust this card; if you do, that player may place 2 infantry from their reinforcements on a planet they control in the active system.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "G'hom Sek'kus: || UNLOCK CRITERIA: Control 5 planets in non-home systems. || During the \"Commit Ground Forces\" step: You can commit up to 1 ground force from each planet in the active system and each planet in adjacent systems that do not contain 1 of your command tokens.",
    "Hero:": "Sh'val, Harbinge: || UNLOCK CRITERIA: Have 3 Scored Objectives. || TEKKLAR CONDITIONING After you move ships into the active system: You may skip directly to the \"Commit Ground Forces\" step. If you do, after you commit ground forces to land on planets, purge this card and return each of your ships in the active system to your reinforcements.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers  || 1 Cruiser ||  5 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "N'orr Supremacy: Synergy: BLUE RED: After you win a combat, either gain 1 command token or research a unit upgrade technology.",
    "Faction Home System:": "Tren'lak: 1/0; Quinarra: 3/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "G'hom Firefly Beacon: || ELIGIBLE PLANETS: BLUE || When you place your monument, place 1 infantry on this planet, and a total of 2 infantry on up to 2 other planets you control in adjacent systems.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Universities of Jol-Nar",
    "Faction Ability 1:": "FRAGILE: Apply -1 to the result of each of your unit's combat rolls.",
    "Faction Ability 2:": "BRILLIANT : When you spend a command token to resolve the secondary ability of the \"Technology\" strategy card, you may resolve the primary ability instead.",
    "Faction Ability 3:": "ANALYTICAL: When you research a technology that is not a unit upgrade technology, you may ignore 1 prerequisite.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Research Agreement: After the Jol-Nar player researches a technology that is not a faction technology: Gain that technology. Then, return this card to the Jol-Nar player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: E-Res Siphons: After another player activates a system that contains 1 or more of your ships, gain 4 trade goods. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "BLUE: Spatial Conduit Cylinder: You may exhaust this card after you activate a system that contains 1 or more of your units; that system is adjacent to all other systems that contain 1 or more of your units during this activation. PREREQ: BLUE BLUE",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "J.N.S. Hylarim: || COST: 8 || COMBAT: 6(x2)|| MOVE: 1 || CAPACITY: 3 || Sustain Damage. When making a combat roll for this ship, each result of 9 or 10, before applying modifiers, produces 2 additional hits.",
    "Flagship 2:": "",
    "Mech:": "Shield Paling: Your infantry on this planet are not affected by your FRAGILE faction ability. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Doctor Sucaban: When a player spends resources to research: You may exhaust this card to allow that player to remove any number of their infantry from the game board. For each unit removed, reduce the resources spent by 1.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Ta Zern: || UNLOCK CRITERIA: Own 8 technologies. || After you roll dice for a unit ability: You may reroll any of those dice.",
    "Hero:": "Rin, The Master's Legacy: || UNLOCK CRITERIA: Have 3 Scored Objectives. || GENETIC MEMORY: ACTION: For each non-unit upgrade technology you own, you may replace that technology with any technology of the same color from the deck. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought ||  2 Carriers ||  1 Fighter ||  2 Infantry || 1 Space Dock ||  2 PDS  ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 2:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 3:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 4:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Breakthrough:": "Specialized Compounds: Synergy: YELLOW GREEN: When you research technology using the \"Technology\" strategy card, you may exhaust a planet that has a technology speciality instead of spending resources; if you do you must research a technology of that color.",
    "Faction Home System:": "Jol: 1/2; Nar: 2/3",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "Calm Seas Sanatorium:  || ELIGIBLE PLANETS: ANY TECH SPEC PLANET || After an agenda outcome you voted for or predicted is resolved: Place up to 2 infantry on a planet you control in this system.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Winnu",
    "Faction Ability 1:": "BLOOD TIES: You do not have to spend influence to remove the custodians token from Mecatol Rex.",
    "Faction Ability 2:": "RECLAMATION: After you resolve a tactical action during which you gained control of Mecatol Rex, you may place 1 PDS and 1 space dock from your reinforcements on Mecatol Rex.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Acquiescence Ω: When the Winnu player resolves a strategic action: You do not have to spend or place a command token to resolve the secondary ability of that strategy card. Then, return this card to the Winnu player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Lazax Gate Folding: During your tactical actions, if you do not control Mecatol Rex, treat its system as if it contains both an alpha and beta wormhole. ACTION: If you control Mecatol Rex, exhaust this card to place 1 infantry from your reinforcements on Mecatol Rex. PREREQ: BLUE BLUE.",
    "Faction Technology 2:": "YELLOW: Hegemonic Trade Policy: Exhaust this card when 1 or more of your units use PRODUCTION; swap the resource and influence values of 1 planet you control during that use of Production. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Salai Sai Corian: || COST: 8 || COMBAT: 7 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this unit makes a combat roll, it rolls a number of dice equal to the number of your opponent's non-fighter ships in this system.",
    "Flagship 2:": "",
    "Mech:": "Reclaimer: After you resolve a tactical action where you gained control of this planet, you may place 1 PDS or 1 Space Dock from your reinforcements on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Berekar Berekon: When 1 or more of a player's units use PRODUCTION: You may exhaust this card to reduce the combined cost of the produced units by 2.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Rickar Rickani: || UNLOCK CRITERIA: Control Mecatol Rex or enter into a combat in the Mecatol Rex system. || During combat: Apply +2 to the result of each of your unit's combat rolls in the Mecatol Rex system, your home system, and each system that contains a legendary planet",
    "Hero:": "Mathis Mathinus: || UNLOCK CRITERIA: Have 3 Scored Objectives. || IMPERIAL SEAL ACTION: Perform the primary ability of any strategy card. Then, choose any number of other players. Those players may perform the secondary ability of that strategy card. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier ||  1 Cruiser ||  2 Fighters ||  2 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose any 1 technology that has no prerequisites.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Imperator: Synergy: BLUE RED: Apply +1 to the results of each of your unit's combat rolls for each \"Support for the Throne\" in your opponent's play area. After you activate a system that contains a legendary planet, apply +1 to the move value of 1 of your ships during this tactical action.",
    "Faction Home System:": "Winnu: 3/4",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "The Imperial Vault:  || ELIGIBLE PLANETS: MECATOL REX || At the start of the agenda phase: If your monument is on the game board, gain any number of trade goods on this card. Otherwise, spend any number of resources to place 1 trade good from the supply on this card for every 3 resources spent.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Xxcha Kingdom",
    "Faction Ability 1:": "PEACE ACCORDS: After you resolve the primary or secondary ability of the \"Diplomacy\" strategy card, you may gain control of 1 planet other than Mecatol Rex that does not contain any units and is in a system that is adjacent to a planet you control.",
    "Faction Ability 2:": "QUASH: When an agenda is revealed, you may spend 1 token from your strategy pool to discard that agenda and reveal 1 agenda from the top of the deck.  Players vote on this agenda instead.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Political Favor: When an agenda is revealed: Remove 1 token from the Xxcha player's strategy pool and return it to their reinforcements.  Then, discard the revealed agenda and reveal 1 agenda from the top of the deck. Players vote on this agenda instead. Then, return this card to the Xxcha player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Nullification Field: After another player activates a system that contains 1 or more of your ships, you may exhaust this card and spend 1 token from your strategy pool; immediately end that player's turn. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "GREEN: Instinct Training: You may exhaust this card and spend 1 token from your strategy pool when another player plays an action card; cancel that action card. PREREQ: GREEN",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Loncara Ssodu: || COST: 8 || COMBAT 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Space Cannon 5 (x3). You may use this unit's SPACE CANNON against ships that are in adjacent systems.",
    "Flagship 2:": "",
    "Mech:": "Indomitus: You may use this unit's Space Cannon ability against ships that are in adjacent systems. || COST: 2 || COMBAT: 6 || Sustain Damage. Space Cannon 8.",
    "Mech 2:": "",
    "Agent:": "Ggrocuto Rinn: ACTION: Exhaust this card to ready any planet; if that planet is in a system that is adjacent to a planet you control, you may remove 1 infantry from that planet and return it to its reinforcements.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Elder Qanoj: || UNLOCK CRITERIA: Control planets that have a combined value of at least 12 influence. || Each planet you exhaust to cast votes provides 1 additional vote. Game effects cannot prevent you from voting on an agenda.",
    "Hero:": "Xxekir Grom Ω: || UNLOCK CRITERIA: Have 3 Scored Objectives. || PLANETARY DEFENSE NEXUS: ACTION: Place any combination of up to 4 PDS or mechs onto planets you control; ready each planet that you place a unit on. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier ||  2 Cruisers ||  3 Fighters ||  4 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "YELLOW Graviton Laser System: You may exhaust this card before 1 or more of your units uses Space Cannon; hits produced by those units must be assigned to non-fighter ships if able. PREREQ: YELLOW",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Archon's Gift: Synergy: YELLOW GREEN: You can spend influence as if it were resources. You can spend resources as if it were influence.",
    "Faction Home System:": "Archon Ren: 2/3; Archon Tau: 1/1",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "Qanoj Shield Array:  || ELIGIBLE PLANETS: GREEN BLUE || During the agenda phase, when an outcome you voted for or predicted is resolved, you may exhaust this card to place 1 PDS from your reinforcements on this planet.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Yin Brotherhood",
    "Faction Ability 1:": "INDOCTRINATION: At the start of a ground combat, you may spend 2 influence to replace 1 of your opponent's participating infantry with 1 infantry from your reinforcements.",
    "Faction Ability 2:": "DEVOTION: After each space battle round, you may destroy 1 of your cruisers or destroyers in the active system to produce 1 hit and assign it to 1 of your opponent's ships in that system.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Greyfire Mutagen Ω: At the start of a ground combat against 2 or more ground forces that are not controlled by the Yin player:Replace 1 of your opponent's infantry with 1 infantry from your reinforcements. Then, return this card to the Yin player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Impulse Core: At the start of a space combat, you may destroy 1 of your cruisers or destroyers in the active system to produce 1 hit against your opponent's ships; that hit must be assigned by your opponent to 1 of their non-fighter ships, if able. PREREQ: YELLOW YELLOW.",
    "Faction Technology 2:": "GREEN: Yin Spinner Ω: After you produce units, place up to 2 infantry from your reinforcements on any planet you control or in any space area that contains 1 or more of your ships. PREREQ: GREEN GREEN.",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Van Hauge: || COST: 8 || COMBAT 9(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this ship is destroyed, destroy all ships in this system.",
    "Flagship 2:": "",
    "Mech:": "Moyin's Ashes: DEPLOY: When you use your INDOCTRINATION faction ability, you may spend 1 additional influence to replace your opponent's unit with 1 mech instead of 1 infantry. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Brother Milor Ω: After a player's unit is destroyed: You may exhaust this card to allow that player to place 2 fighters in the destroyed unit's system if it was a ship, or 2 infantry on its planet if it was a ground force.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Brother Omar Ω: || UNLOCK CRITERIA: Use one of your faction abilities. || This card satisfies a GREEN technology prerequisite. When you research a technology owned by another player, you may return 1 of your infantry to reinforcements to ignore its prerequisites.",
    "Hero:": "Dannel of the Tenth Ω : || UNLOCK CRITERIA: Have 3 Scored Objectives. || QUANTUM DISSEMINATION Ω: ACTION: Commit up to 3 infantry from your reinforcements to any non-home planets and resolve invasions on those planets; players cannot use SPACE CANNON against those units. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers ||  1 Destroyer ||  4 Fighters  || 4 Infantry ||  1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Yin Ascendant: Synergy: YELLOW GREEN: When you gain this card or score a public objective, gain the alliance ability of a random, unused faction.",
    "Faction Home System:": "Darien: 4/4",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "The Blessed Sanctum:  || ELIGIBLE PLANETS: RED GREEN || ACTION: Exhaust this card. Then, for every 2 infantry on this planet, move 1 of those infantry to any other planet you control. Planetary Shield",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Yssaril Tribes",
    "Faction Ability 1:": "STALL TACTICS: ACTION: Discard 1 action card from your hand.",
    "Faction Ability 2:": "SCHEMING: When you draw 1 or more action cards, draw 1 additional action card.  Then, choose and discard 1 action card from your hand.",
    "Faction Ability 3:": "CRAFTY: You can have any number of action cards in your hand.  Game effects cannot prevent you from using this ability.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Spy Net: At the start of your turn: Look at the Yssaril player's hand of action cards.  Choose 1 of those cards and add it to your hand. Then, return this card to the Yssaril player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Transparasteel Plating: During your turn of the action phase, players that have passed cannot play action cards. PREREQ: GREEN.",
    "Faction Technology 2:": "GREEN: ACTION: Exhaust this card to look at another player's hand of action cards.  Choose 1 of those cards and add it to your hand. PREREQ GREEN GREEN GREEN.",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Y'sia Y'ssrila: || COST: 8 || COMBAT 5(x2) || MOVE: 2 || CAPACITY: 3 || Sustain Damage. This ship can move through systems that contain other player's ships.",
    "Flagship 2:": "",
    "Mech:": "Blackshade Infiltrator: DEPLOY: After you use your STALL TACTICS faction ability, you may place 1 mech on a planet you control || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Ssruu: This card has the text ability of each other player's agent, even if that agent is exhausted.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "So Ata: || UNLOCK CRITERIA: Have 7 action cards. || After another player activates a system that contains your units: You may look at that player's action cards, promissory notes, or secret objectives.",
    "Hero:": "Kyver, Blade and Key: || UNLOCK CRITERIA: Have 3 Scored Objectives. || GUILD OF SPIES: ACTION: Each other player shows you 1 action card from their hand. For each player, you may either take that card or force that player to discard 3 random action cards from their hand. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers ||  1 Cruiser ||  2 Fighters ||  5 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Deepgloom Executable: Synergy: YELLOW GREEN: You can allow other players to use your STALL TACTICS or SCHEMING faction abilities; when you do, you may resolve a transaction with that player. During the action phase, that transaction does not count against the once-per-player transactions limit for that turn.",
    "Faction Home System:": "Retillion: 2/3; Shalloq: 1/2",
    "Commodities:": 3,
    "Complexity:": "Low",
    "Monument:": "Sector KVD-14:  || ELIGIBLE PLANETS: GREEN || When another player plays an action card: If that player controls 1 or more units in this or an adjacent system, you may gain 2 trade goods.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Argent Flight",
    "Faction Ability 1:": "ZEAL - You always vote first during the agenda phase. When you cast at least 1 vote, cast 1 additional vote for each player in the game including you.",
    "Faction Ability 2:": "RAID FORMATION - When 1 or more of your units uses ANTI-FIGHTER BARRAGE, for each hit produced in excess of your opponent's Fighters, choose 1 of your opponent's ships that has SUSTAIN DAMAGE to become damaged.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Strike Wing Ambuscade: When 1 or more of your units make a roll for a unit ability: Choose 1 of those units to roll 1 additional die. Then, return this card to the Argent player",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Aerie Hololattice: Other players cannot move ships through systems that contain your structures. Each planet that contains 1 or more of your structures gains the PRODUCTION 1 ability as if it were a unit PREREQ: YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DESTROYER: Strike Wing Alpha I: || COST: 1 || COMBAT: 8 || MOVE: 2 || CAPACITY: 1 || Anti-Fighter Barrage 9(x2)",
    "Faction Specific Unit 2:": "DESTROYER: Strike Wing Alpha II: || COST: 1 || COMBAT: 7 || MOVE: 2 || CAPACITY: 1 || Anti-Fighter Barrage 6(x3). When this unit uses ANTI-FIGHTER BARRAGE, each result of 9 or 10 also destroys 1 of your opponent's infantry in the space area of the active system. PREREQ: RED RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Quetzecoatl: || COST: 8 || COMBAT: 7(x2) || MOVE: 1|| CAPACITY: 3 || Sustain Damage. Other players cannot use space cannon against your ships in this system.",
    "Flagship 2:": "",
    "Mech:": "Aerie Sentinel: This unit does not count against capacity if it is being transported or if it is in a space area with 1 or more of your ships that have capacity values. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Trillossa Aun Mirik: When a player produces ground forces in a system: You may exhaust this card; that player may place those units on any planets they control in that system and any adjacent systems.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Trrakan Aun Zulok: || UNLOCK CRITERIA: Have 6 units that have ANTI-FIGHTER BARRAGE, SPACE CANNON or BOMBARDMENT on the game board || When 1 or more of your units make a roll for a unit ability: You may choose 1 of those units to roll 1 additional die.",
    "Hero:": "Mirik Aun Sissiri: || UNLOCK CRITERIA: Have 3 Scored Objectives. || HELIX PROTOCOL: ACTION: Move any number of your ships from any systems to any number of other systems that contain 1 of your command tokens and no other players' ships. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Destroyers || 2 Fighters || 5 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose two of the following: GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1. YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1. RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Wing Transfer: Syngery: BLUE YELLOW: When you activate a system that contains only your units, you may place command tokens from your reinforcements into any system adjacent to that system that contain only your units; at the end of this action, you may move ships among the active system and systems adjacent to it that contain your command tokens.",
    "Faction Home System:": "Valk: 2/0; Avar: 1/1; Ylir: 0/2",
    "Commodities:": 3,
    "Complexity:": "Low",
    "Monument:": "Phoenix Cauldron:  || ELIGIBLE PLANETS: RED || ACTION: Exhaust this card to destroy 1 damaged ship in or adjacent to this system.",
    "Other:": "Note: The “Anti-Fighter Barrage” step can occur even if a player’s opponent has no fighters in the combat (in this case all hits produced from Anti-Fighter Barrage may cause opposing ships with Sustain Damage to become damaged)",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Empyrean",
    "Faction Ability 1:": "VOIDBORN - Nebulae do not affect your ships' movement.",
    "Faction Ability 2:": "AETHERPASSAGE - After a player activates a system, you may allow that player to move their ships through systems that contain your ships.",
    "Faction Ability 3:": "DARK WHISPERS - During setup, take the additional Empyrean faction promissory note; you have 2 faction promissory notes.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Dark Pact: ACTION: Place this card face up in your play area. When you give a number of commodities to the Empyrean player equal to your maximum commodity value, you each gain 1 trade good. If you activate a system that contains 1 or more of the Empyrean player's units, return this card to the Empyrean player.",
    "Faction Promissory Note 2:": "Blood Pact: ACTION: Place this card face up in your play area. When you and the Empyrean player cast votes for the same outcome, cast 4 additional votes for that outcome. If you activate a system that contains 1 or more of the Empyrean player's units, return this card to the Empyrean player.",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Aetherstream: After you or one of your neighbors activates a system that is adjacent to an anomaly, you may apply +1 to the move value of all of that player's ships during this tactical action. PREREQ: BLUE BLUE",
    "Faction Technology 2:": "GREEN: Voidwatch: After a player moves ships into a system that contains 1 or more of your units, they must give you 1 promissory note from their hand, if able. PREREQ: GREEN",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Dynamo: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. After any player's unit in this system or an adjacent system uses SUSTAIN DAMAGE, you may spend 2 influence to repair that unit.",
    "Flagship 2:": "",
    "Mech:": "Watcher: You may remove this unit from a system that contains or is adjacent to another player's units to cancel an action card played by that player.|| COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Acamar: After a player moves ships into a system that does not contain any planets: You may exhaust this card; that player gains 1 command token.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Xuange: || UNLOCK CRITERIA: Be neighbors with all other players || After another player moves ships into a system that contains 1 of your command tokens: You may return that token to your reinforcements.",
    "Hero:": "Conservator Procyon: || UNLOCK CRITERIA: Have 3 Scored Objectives. || MULTIVERSE SHIFT: ACTION: Place 1 frontier token in each system that does not contain any planets and does not already have a frontier token. Then, explore each frontier token that is in a system that contains 1 or more of your ships. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 2 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Void Tether: Synergy: GREEN BLUE: When you activate a system that contains or is adjacent to a unit or planet you control, you may place or move 1 of your void tether tokens onto a border that system shares with another system; other players do not treat those systems as adjacent to each other unless you allow it.",
    "Faction Home System:": "The Dark: 3/4 (Nebula)",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "The Panopticon: ||ELIGIBILE PLANETS: EMPTY SPACE || This unit is placed in the space area of any system that is not an anomaly and does not contain planets, instead of on a planet. If this unit is blockaded, destroy it. PRODUCTION 1.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Mahact Gene-Sorcerers",
    "Faction Ability 1:": "EDICT - When you win a combat, place 1 command token from your opponent's reinforcements in your fleet pool if it does not already contain 1 of that player's tokens; other player's tokens in your fleet pool increase your fleet limit but cannot be redistributed.",
    "Faction Ability 2:": "IMPERIA - While another player's command token is in your fleet pool, you can use the ability of that player's commander, if it is unlocked.",
    "Faction Ability 3:": "HUBRIS - During setup, purge your \"Alliance\" promissory note. Other players cannot give you their \"Alliance\" promissory note.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Scepter of Dominion: At the start of the strategy phase: Choose 1 non-home system that contains your units; each other player who has a token on the Mahact player's command sheet places a token from their reinforcements in that system. Then, return this card to the Mahact player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: You may exhaust this card before a player casts votes; that player must cast at least 1 vote for an outcome of your choice or remove 1 token from their fleet pool and return it to their reinforcements. PREREQ: GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "INFANTRY: Crimson Legionnaire I: ||COST 1x2 || COMBAT: 8 || After this unit is destroyed, gain 1 commodity or convert 1 of your commodities to a trade good.",
    "Faction Specific Unit 2:": "INFANTRY: Crimson Legionnaire II || COST: 1x2 || COMBAT: 7 || After this unit is destroyed, gain 1 commodity or convert 1 of your commodities to a trade good. Then, place the unit on this card. At the start of your next turn, place each unit that is on this card on a planet you control in your home system. PREREQ: GREEN GREEN",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Arvicon Rex || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. During combat against an opponent whose command token is not in your fleet pool, apply +2 to the results of this unit's combat rolls.",
    "Flagship 2:": "",
    "Mech:": "Starlancer: After a player whose command token is in your fleet pool activates this system, you may spend their token from your fleet pool to end their turn; they gain that token. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Jae Mir Kan: When you would spend a command token during the secondary ability of a strategic action: You may exhaust this card to remove 1 of the active player's command tokens from the board and use it instead.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Il Na Viroset: || UNLOCK CRITERIA: Have 2 other factions' command tokens in your fleet pool. || During your tactical actions, you can activate systems that contain your command tokens. If you do, return both command tokens to your reinforcements and end your turn.",
    "Hero:": "Airo Shir Aur: || UNLOCK CRITERIA: Have 3 Scored Objectives. || BENEDICTION: ACTION: Move all units in the space area of any system to an adjacent system that contains a different player's ships. Space Combat is resolved in that system; neither player can retreat or resolve abilities that would move their ships. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Cruiser || 2 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "GREEN Bio Stims: You may exhaust this card at the end of your turn to ready 1 of your planets that has a technology specialty or 1 of your other technologies. PREREQ: GREEN",
    "Faction Starting Technology 2:": "YELLOW Predictive Intelligence: At the end of your turn, you may exhaust this card to redistribute your command tokens. When you cast votes during the agenda phase, you may cast 3 additional votes; if you do, and the outcome you voted for is not resolved, exhaust this card. PREREQ: YELLOW",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Vaults of the Heir: Synergy: YELLOW GREEN: ACTION: Exhaust this card and purge 1 of your technologies to gain 1 relic.",
    "Faction Home System:": "Ixth: 3/5",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Spire Of Ixth: || ELIGIBLE PLANETS: RED GREEN BLUE || At the start of the status phase, the Mahact player may place 1 command token in this system into their fleet pool, if it does not already contain that player's token.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Naaz-Rokha Alliance",
    "Faction Ability 1:": "DISTANT SUNS - When you explore a planet that contains 1 of your mechs, you may draw 1 additional card; choose 1 to resolve and discard the rest.",
    "Faction Ability 2:": "FABRICATION - ACTION: Either purge 2 of your relic fragments of the same type to gain 1 relic; or purge 1 of your relic fragments to gain 1 command token.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Black Market Forgery: ACTION: Purge 2 of your relic fragments of the same type to gain 1 relic. Then return this card to the Naaz-Rokha player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Supercharge: At the start of a combat round, you may exhaust this card to apply +1 to the result of each of your unit's combat rolls during this combat round. PREREQ: RED",
    "Faction Technology 2:": "GREEN: Pre-Fab Arcologies: After you explore a planet, ready that planet. PREREQ: GREEN GREEN GREEN",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Visz el Vir: || COST: 8 || COMBAT: 9(x2) || MOVE: 1 || CAPACITY: 4 || Sustain Damage. Your mechs in this system roll 1 additional die during combat.",
    "Flagship 2:": "",
    "Mech:": "Eidolon: If this unit is in the space area of the active system at the start of a space combat, flip this card. || COST: 2 || COMBAT: 6(x2) || Sustain Damage. (This card begins the game with this side face up)",
    "Mech 2:": "Z-Grav Eidolon: If this unit is in the space area of the active system, it is also a ship. At the end of a space battle in the active system, flip this card. ||COST: 2 || COMBAT: 8(x2) || (This card begins the game with this side face down)",
    "Agent:": "Garv and Gunn: At the end of a player's turn: You may exhaust this card to allow that player to explore 1 of their planets.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Dart and Tai: || UNLOCK CRITERIA: Have 3 mechs in 3 systems || After you gain control of a planet that was controlled by another player: You may explore that planet.",
    "Hero:": "Hesh and Prit: || UNLOCK CRITERIA: Have 3 Scored Objectives. || PERFECT SYNTHESIS: ACTION: Gain 1 relic and perform the secondary ability of up to 2 readied or unchosen strategy cards; during this action, spend command tokens from your reinforcements instead of your strategy pool.Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 2 Fighters ||1 Mech || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 2:": "RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Absolute Synergy: Synergy: GREEN BLUE: When you have 4 mechs in the same system, you may return 3 of those mechs to your reinforcements to flip this card and place it on top of your mech card. (Eidolon Maximum (Flipped Card) || COMBAT: 4(x4) || MOVE: 3 || Sustain Damage. This unit is both a ship and a ground force. It cannot be assigned hits from unit abilities. Repair it and the start of every combat round. Game effects cannot place or produce your mechs. When this unit is destroyed or removed, flip this card and return it to your play area.)",
    "Faction Home System:": "Naazir: 2/1; Rokha: 1/2",
    "Commodities:": 3,
    "Complexity:": "Low",
    "Monument:": "Quantum Reliquary: || ELIGIBLE PLANETS: RED GREEN || When you are negotiating a transaction with a player who controls units in or adjacent to this system, 1 of your relics can be exchanged as part of that transaction.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Nomad",
    "Faction Ability 1:": "THE COMPANY - During setup, take the 2 additional Nomad faction agents and place them next to your faction sheet; you have 3 agents.",
    "Faction Ability 2:": "FUTURE SIGHT - During the Agenda phase, after an outcome that you voted for or predicted is resolved, gain 1 trade good.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "The Cavalry: At the start of a space combat against a player other than the Nomad: During this combat, treat 1 of your non-fighter ships as if it has the SUSTAIN DAMAGE ability, combat value, and ANTI-FIGHTER BARRAGE value of the Nomad's flagship. Return this card to the Nomad player at the end of this combat.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Temporal Command Suite: After any player's agent becomes exhausted, you may exhaust this card to ready that agent; if you ready another player's agent, you may perform a transaction with that player. PREREQ: YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "FLAGSHIP: Memoria II: || COST: 8 || COMBAT: 5(x2) || MOVE: 2 || CAPACITY: 6 || Sustain Damage. Anti-Fighter Barrage 5(x3). You may treat this unit as if it were adjacent to systems that contain one or more of your mechs. PREREQ: GREEN BLUE YELLOW",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Memoria I: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Anti-Fighter Barrage 8(x3). You may treat this unit as if it were adjacent to systems that contain one or more of your mechs.",
    "Flagship 2:": "",
    "Mech:": "Quantum Manipulator: While this unit is in a space area during combat, you may use its SUSTAIN DAMAGE ability to cancel a hit that is produced against your ships in this system. || COST: 2 || COMBAT: 6 ||Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Artuno the Betrayer: When you gain trade goods from the supply: You may exhaust this card to place an equal number of trade goods on this card. When this card readies, gain the trade goods on this card.",
    "Agent 2:": "Field Marshal Mercer: At the end of a player's turn: You may exhaust this card to allow that player to remove up to 2 of their ground forces from the game board and place them on planets they control in the active system.",
    "Agent 3:": "The Thundarian: After the \"Roll Dice\" step of combat: You may exhaust this card. If you do, hits are not assigned to either players' units. Return to the start of this combat round's \"Roll Dice\" step.",
    "Commander:": "Navarch Feng: || UNLOCK CRITERIA: Have 1 scored secret objective. || You can produce your flagship without spending resources.",
    "Hero:": "Ahk-Syl Siven: || UNLOCK CRITERIA: Have 3 Scored Objectives. || PROBABILITY MATRIX: ACTION: Place this card near the game board; your flagship and units it transports can move out of systems that contain your command tokens during this game round. At the end of that game round, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Flagship || 1 Carrier || 1 Destroyer || 3 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Sling Relay: ACTION: Exhaust this card to produce 1 ship in any system that contains one of your space docks. PREREQ: BLUE",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Thunder's Paradox: Synergy: YELLOW GREEN: At the start of any player's turn, you may exhaust 1 of your agents to ready any other agent.",
    "Faction Home System:": "Arcturus: 4/4",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "Lodestar: || ELIGIBLE PLANETS: ANY TECH SPEC PLANET || At the start of your turn, you may return this unit to your reinforcements. If you do, produce your flagship in this system without spending resources.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Titans of Ul",
    "Faction Ability 1:": "TERRAGENESIS: After you explore a planet that does not have a sleeper token, you may place or move 1 sleeper token onto that planet.",
    "Faction Ability 2:": "AWAKEN: After you activate a system that contains 1 or more of your sleeper tokens, you may replace each of those tokens with 1 PDS from your reinforcements.",
    "Faction Ability 3:": "COALESCENCE: If your flagship or your AWAKEN faction ability places your units into the same space area or onto the same planet as another player's units, your units must participate in combat during \"Space Combat\" or \"Ground Combat\" steps.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Terraform: ACTION: Attach this card to a non-home planet you control other than Mecatol Rex. Its resource and influence values are each increased by 1 and it is treated as having all 3 planet traits (Cultural, Hazardous, and Industrial).",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "CRUISER: Saturn Engine I: || COST: 2 || COMBAT: 7 || MOVE: 2 || CAPACITY: 1 ||",
    "Faction Specific Unit 2:": "CRUISER: Saturn Engine II: || COST: 2 || COMBAT: 6 || MOVE: 3 || CAPACITY: 2 || Sustain Damage. PREREQ: GREEN YELLOW RED",
    "Faction Specific Unit 3:": "PDS: Hel-Titan I: || COMBAT: 7 || Planetary Shield. Space Cannon 6. Sustain Damage. Production 1. This unit is treated as both a structure and a ground force. It cannot be transported.",
    "Faction Specific Unit 4:": "PDS: Hel-Titan II: || COMBAT: 6 || Planetary Shield. Space Cannon 5. Sustain Damage. Production 1. This unit is treated as both a structure and a ground force. It cannot be transported. You may use this unit's SPACE CANNON against ships that are adjacent to this unit's system. PREREQ: YELLOW RED",
    "Flagship:": "Ouranos: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. DEPLOY: After you activate a system that contains 1 or more of your PDS, you may replace 1 of those PDS with this unit.",
    "Flagship 2:": "",
    "Mech:": "Hecatoncheires: DEPLOY: When you would place a PDS on a planet, you may place 1 mech and 1 infantry on that planet instead. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Tellurian: When a hit is produced against a unit: You may exhaust this card to cancel that hit.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Tungstantus: || UNLOCK CRITERIA: Have 5 structures on the game board. || When 1 or more of your units use PRODUCTION: You may gain 1 trade good.",
    "Hero:": "Ul The Progenitor: || UNLOCK CRITERIA: Have 3 Scored Objectives. || GEOFORM: ACTION: Ready Elysium and attach this card to it. Its resource and influence values are each increased by 3, and it gains the SPACE CANNON 5 (x3) ability as if it were a unit.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 2 Cruisers || 2 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 2:": "YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Slumberstate Computing: Synergy: YELLOW GREEN: When COALESCENCE results in a ground combat, if you commit no other units, you may choose for your units to coexist instead. During the status phase, for each player you are coexisting with, you and that player each draw 1 action card. Other players may allow you to place a sleeper token on a planet they control.",
    "Faction Home System:": "Elysium: 4/1",
    "Commodities:": 2,
    "Complexity:": "Moderate",
    "Monument:": "Scepter Of Ul: || ELIGIBLE PLANETS: LEGENDARY || ACTION: Exhaust this card to remove an attachment from a planet you control and attach it to a planet you control with the same planetary trait in this or an adjacent system.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Vuil'Raith Cabal",
    "Faction Ability 1:": "DEVOUR - Capture your opponent's non-structure units that are destroyed during combat.",
    "Faction Ability 2:": "AMALGAMATION - When you produce a unit, you may return 1 captured unit of that type to produce that unit without spending resources.",
    "Faction Ability 3:": "RIFTMELD - When you research a unit upgrade technology, you may return 1 captured unit of that type to ignore all of the technology's prerequisites.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Crucible: After you activate a system: Your ships do not roll for gravity rifts during this movement; apply an additional +1 to the move values of your ships that would move out of or through a gravity rift instead. Then, return this card to the Vuil'raith player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Vortex: ACTION: Exhaust this card to choose another player's non-structure unit in a system that is adjacent to 1 or more of your space docks. Capture 1 unit of that type from that player's reinforcements. PREREQ: RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "SPACE DOCK: Dimensional Tear I: Production 5. This system is a gravity rift; your ships do not roll for this gravity rift. Place a dimensional tear token beneath this unit as a reminder. Up to 6 fighters in this system do not count against your ships' capacity.",
    "Faction Specific Unit 2:": "SPACE DOCK: Dimensional Tear II: Production 7. This system is a gravity rift; your ships do not roll for this gravity rift. Place a dimensional tear token beneath this unit as a reminder Up to 12 fighters in this system do not count against your ships' capacity. PREREQ: YELLOW YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "The Terror Between: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || || CAPACITY: 3 || Sustain Damage. Bombardment 5. Capture all other non-structure units that are destroyed in this system, including your own.",
    "Flagship 2:": "",
    "Mech:": "Reanimator: When your infantry on this planet are destroyed, place them on your faction sheet; those units are captured. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "The Stillness of Stars: After another player replenishes commodities: You may exhaust this card to convert their commodities to trade goods and capture 1 unit from their reinforcements that has a cost equal to or lower than their commodity value.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "That Which Molds Flesh: || UNLOCK CRITERIA: Have units in 3 Gravity Rifts. || When you produce fighter or infantry units: Up to 2 of those units do not count against your PRODUCTION limit.",
    "Hero:": "It Feeds on Carrion: || UNLOCK CRITERIA: Have 3 Scored Objectives. || DIMENSIONAL ANCHOR: ACTION: Each other player rolls a die for each of their non-fighter ships that are in or adjacent to a system that contains a dimensional tear; on a 1-3, capture that unit. If this causes a player's ground forces or fighters to be removed, also capture those units. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Cruiser || 3 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "RED Self Assembly Routines: After 1 or more of your units use PRODUCTION, you may exhaust this card to place 1 mech from your reinforcements on a planet you control in that system. After 1 of your mechs is destroyed, gain 1 trade good. PREREQ: RED",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Al'Raith Ix Ianovar: Synergy: RED GREEN: This breakthrough causes The Fracture to enter play without a roll, if it is not already in play. After this card enters play, move up to 2 ingress tokens into systems that contain gravity rifts. Apply +1 to the Move value of each of your ships that start their movement in The Fracture.",
    "Faction Home System:": "Acheron: 4/0",
    "Commodities:": 2,
    "Complexity:": "High",
    "Monument:": "She Consumes Worlds: || ELIGIBLE PLANETS: RED GREEN BLUE LEGENDARY MECATOL REX || DEPLOY: When you gain control of a planet, you may place this unit on that planet and capture every other structure on that planet. PRODUCTION 1.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Council Keleres",
    "Faction Ability 1:": "THE TRIBUNII Ω : During setup, choose a Keleres hero that corresponds to an unused faction; take that faction's home system, command tokens and control tokens. The unchosen Keleres heroes are not used.",
    "Faction Ability 2:": "COUNCIL PATRONAGE: Replenish your commodities at the start of the strategy phase, then gain 1 trade good.",
    "Faction Ability 3:": "LAW'S ORDER Ω : You may spend 1 trade good or 1 commodity at the start of any player's turn to treat all laws as blank until the end of that turn.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Keleres Rider: After an agenda is revealed: You cannot vote on this agenda. Predict aloud an outcome of this agenda. If your prediction is correct, draw 1 action card and gain 2 trade goods. Then, return this card to the Keleres player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Executive Order: ACTION: Exhaust this card and draw the top or bottom card of the agenda deck. Players immediately vote on this agenda as if you were the speaker; you can spend trade goods and resources on this agenda as if they were votes. PREREQ: YELLOW",
    "Faction Technology 2:": "YELLOW: Agency Supply Network: Once per action, when you resolve a unit's PRODUCTION ability, you may resolve another of your unit's PRODUCTION abilities in any system. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Artemiris: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. Other players must spend 2 influence to activate this system.",
    "Flagship 2:": "",
    "Mech:": "Omniopiares: Other players must spend 1 influence to commit ground forces to the planet that contains this unit. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Xander Alexin Victori III: At any time: You may exhaust this card to allow any player to spend commodities as if they were trade goods",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Suffi An: || UNLOCK CRITERIA: Spend 1 trade good after you play an action card that has a component action. || After you perform a component action: You may perform an additional action.",
    "Hero:": "(If Argent Flight Chosen for Tribunii) Kuuasi Aun Jalatai: || UNLOCK CRITERIA: Have 3 Scored Objectives. || OVERWING ZETA: At the start of a round of space combat in a system that contains a planet you control: Place your flagship and up to a total of 2 cruisers and/or destroyers from your reinforcements in the active system. Then, purge this card.",
    "Hero 2:": "(If Xxcha Chosen for Tribunii) Odlynn Myrr: || UNLOCK CRITERIA: Have 3 Scored Objectives || OPERATION ARCHON: After an agenda is revealed: You may cast up to 6 additional votes on this agenda. Predict aloud an outcome for this agenda. For each player that votes for another outcome, gain 1 trade good and 1 command token. Then, purge this card.",
    "Hero 3:": "(If Mentak Chosen for Tribunii) Harka Leeds: || UNLOCK CRITERIA: Have 3 Scored Objectives. || ERWAN'S COVENANT: ACTION: Reveal cards from the action card deck until you reveal 3 action cards that have component actions. Draw those cards and shuffle the rest back into the action card deck. Then, purge this card.",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 2 Fighters || 2 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose 2 non-faction technologies owned by other players.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "I.I.H.Q. Modernization: Synergy: YELLOW GREEN: When you gain this card, gain the Custodia Vigilia planet card and its legendary planet ability card. You are neighbors with all players that have units or control planets in or adjacent to the Mecatol Rex system. (Custodia Vigilia LEGENDARY 2/3; Ability: Custodia Vigilia: While you control Mecatol Rex, it games SPACE CANNON 5 and PRODUCTION 3. Gain 2 command tokens when another player scores VP using Imperial.)",
    "Faction Home System:": "Dependent on Tribunii faction choice, may be one of three options: || Mentak: Moll Primus: 4/1 ||; || Xxcha: Archon Ren: 2/3; Archon Tau: 1/1 ||; || Argent: Valk: 2/0; Avar: 1/1; Ylir: 0/2; ||",
    "Commodities:": 2,
    "Complexity:": "Moderate",
    "Monument:": "Pharus Iustitiae: || ELIGIBLE PLANETS: BLUE LEGENDARY || After a law enters play, add a command token from your reinforcements to this card. When you would place a command token in this or an adjacent system, you may place that token from this card instead. PRODUCTION 1",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "Last Bastion",
    "Faction Ability 1:": "LIBERATE: When you gain control of a planet, ready that planet if it contains a number of your infantry equal to or greater than that planet's resource value; otherwise, place 1 infantry on that planet.",
    "Faction Ability 2:": "GALVANIZE: When a game effect instructs a player to galvanize a unit, they place a galvanize token beneath it, if it does not have one. Galvanized units roll 1 additional die for combat rolls and unit abilities.",
    "Faction Ability 3:": "PHOENIX STANDARD: At the end of combat, you may galvanize 1 of your units that participated.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Raise the Standard: At the end of a combat: Galvanize 1 of your units that participated. Then, return this card to the Last Bastion player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Proxima Targeting VI: Cancel 1 hit produced by BOMBARDMENT rolls made against your ground forces for each of your galvanized units present. At the start of a round of ground combat, you may resolve BOMBARDMENT 8 (x3) against your opponents ground forces; if you do, make an identical roll against your own ground forces. PREREQ RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "SPACE DOCK: 4X4IC \"HELIOS\" V1: Production X. his unit's PRODUCTION value is equal to 2 more than the resource value of this planet. The resource value of this planet is increased by 1. Up to 3 fighters in this system do not count against your ships' capacity.",
    "Faction Specific Unit 2:": "SPACE DOCK: 4X4IC \"HELIOS\" V2: Production X. This unit's PRODUCTION value is equal to 4 more than the resource value of this planet. The resource value of this planet is increased by 2. Up to 3 fighters in this system do not count against your ships' capacity. PREREQ: YELLOW YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "The Egeiro: || COST: 8 || COMBAT: 9 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Production 1. Apply +1 to the results of each of this unit's combat rolls for each non-home system that contains a planet you control.",
    "Flagship 2:": "",
    "Mech:": "A3 Valiance: When this unit is destroyed, if it was galvanized, galvanize up to 3 of your infantry in its system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Dame Briar: When a player's unit is destroyed: You may exhaust this card to galvanize another of that player's units in the destroyed unit's system.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Nip and Tuck: || UNLOCK CRITERIA: There are 3 galvanized units on the game board. || Your action cards cannot be canceled by \"Sabotage\" action cards. The Nekro Virus cannot place assimilator tokens on your components.",
    "Hero:": "Lyra Keen: || UNLOCK CRITERIA: Have 3 Scored Objectives. || ENTITY 4X41A \"APOLLO\": When one of your galvanized units is destroyed: You may purge this card to roll 1 die for each unit in its system that belongs to another player; if the result is equal to or greater than the galvanized unit's combat value, destroy that unit.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Cruiser || 2 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose 1 blue or yellow technology with no prerequisites.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "The Icon: Synergy: RED YELLOW: When you produce ships, you may exhaust this card to place those ships in a system that contains one of your command tokens, at least one of your ground forces, and no other player's ships.",
    "Faction Home System:": "Ordinian(LEGENDARY): 0/0 (Ability: 4X4ID \"Hyperion\" VI:You may exhaust this card when you pass to draw 1 action card and gain 1 command token.); Revelation: 1/2; (Nebula)",
    "Commodities:": 1,
    "Complexity:": "Low",
    "Monument:": "",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Ral Nel Consortium",
    "Faction Ability 1:": "SURVIVAL INSTINCT: After a player activates a system that contains your ships, you may move up to 2 of your ships into the active system from adjacent systems that do not contain your command tokens.",
    "Faction Ability 2:": "MINIATURIZATION: Your structures can be transported by any ships; this does not require or count against capacity. While your structures are in the space area, they cannot use their unit abilities. At the end of your tactical action, you may place your structures that are in space areas onto planets you control in their respective systems.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Nano-Link Permit: After you activate a system: You may move your structures from adjacent systems that do not contain your command tokens onto planets you control in the active system. Then, return this card to the Ral Nel player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Nanomachines: ACTION: Exhaust this card to place 1 PDS on a planet you control. ACTION: Exhaust this card to repair all of your damaged units. ACTION: Exhaust this card and discard 1 action card to draw 1 action card. PREREQ: RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DESTROYER: Linkship I: || COST: 1 || COMBAT: 9 || MOVE: 3 || This unit can use the SPACE CANNON ability of one of your structures in its space area; each structure can only be triggered once. Anti-Fighter Barrage 9 (x2)",
    "Faction Specific Unit 2:": "DESTROYER: Linkship II: || COST: 1 || COMBAT: 8 || MOVE: 4 || This unit can use the SPACE CANNON ability of one of your structures in its space area; each linkship can trigger the same structure. Anti-Fighter Barrage 6 (x3). PREREQ: RED RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Last Dispatch: || COST: 8 || COMBAT: 8(x2) || MOVE: 2 || CAPACITY: 4 || Sustain Damage. When this unit retreats, you may destroy 1 ship in the active system that does not have SUSTAIN DAMAGE.",
    "Flagship 2:": "",
    "Mech:": "Alarum: At the end of a round of combat on this planet, you may move up to 2 of your ground forces to this planet from planets in adjacent systems. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Kan Kip Rel: ACTION: Exhaust this card to draw 2 action cards; give 1 of those cards to another player.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Watchful Ojz: || UNLOCK CRITERIA: Be the last person to pass during the Action Phase. || When you declare a retreat: Immediately retreat up to 2 of your ships from the active system to an adjacent system that does not contain another player's ships. Place a command token from your reinforcements into that system.",
    "Hero:": "Director Nel: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SIGNAL INTRUSION: After the last player passes: You may choose to no longer be passed; if you do, gain 2 command tokens, draw 1 action card, and purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer  || 2 Fighters || 4 Infantry || 1 Space Dock || 2 PDS ||",
    "Faction Starting Technology 1:": "Choose 1 red or green technology with no prerequisites.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Data Skimmer: Synergy: YELLOW GREEN: During the action phase, while you are not passed, other players' action cards are discarded on top of this card. When you pass, choose 1 action card on this card, add it to your hand, and discard the rest.",
    "Faction Home System:": "Mez Lo Orz Pei Zsha: 2/1; Rep Lo Orz Oet: 1/3",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Deepwrought Scholarate",
    "Faction Ability 1:": "RESEARCH TEAM: When ground forces are committed, if your units on the planet are already not coexisting, you may choose for your units to coexist.",
    "Faction Ability 2:": "OCEANBOUND: When your units begin coexisting on a planet, gain an ocean card and ready it. Any time you have more ocean cards than there are planets that have your coexisting units, discard ocean cards until you do not.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Share Knowledge: ACTION: Place this card faceup in your play area and gain 1 non-faction, non-unit upgrade technology that the Deepwrought player owns; place that technology on this card. Return that technology to the deck and this card to the Deepwrought player at the end of the status phase.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Radical Advancement: At the start of the status phase, you may replace one of your non-unit upgrade technologies with a technology of the same color that has exactly 1 more prerequisite. PREREQ: GREEN",
    "Faction Technology 2:": "GREEN: Hydrothermal Mining: At the start of the status phase, gain 1 trade good for each ocean card in play. PREREQ: GREEN",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "D.W.S Luminous: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. This ship can move through systems that contain your units, even if other players units are present: if it would, apply +1 to its move value for each of those systems.",
    "Flagship 2:": "",
    "Mech:": "Eanautic: When another player activates this system, if this unit is coexisting, you may move it and any infantry on its planet to a planet you control in your home system. || COST: 2 || COMBAT: 6 || Sustain Damage. Production 1.",
    "Mech 2:": "",
    "Agent:": "Doctor Carrina: When another player researches a technology: You may exhaust this card to allow that player to ignore 1 prerequisite; if they do, you may place 1 infantry from your reinforcements into coexistence on a non-home planet they control.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Aello: || UNLOCK CRITERIA: Have an ocean card in play. || When another player spends resources to research a technology: That player may reduce the cost by 1, if they do, gain 1 commodity or convert 1 of your commodities to a trade good.",
    "Hero:": "Ta Zern: || UNLOCK CRITERIA: Have 3 Scored Objectives. || WAVE FUNCTION COLLAPSE: ACTION: Purge this card and a non-unit upgrade technology you own or from your deck; then, purge all cards with the same name owned by other players and in other players' decks. Then, each player that purged a technology they owned researches another technology.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 4 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "During setup, research technology twice.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Visionaria Select: Synergy: YELLOW GREEN: ACTION: Exhaust this card to allow each other player to spend 3 trade goods and give you 1 promissory note. Each player that does may research a non-faction, non-unit upgrade technology. You also gain each technology researched this way.",
    "Faction Home System:": "Ikatena: 4/4",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "",
    "Other:": "Ocean Card(x5): A card equivalent to a planet card that has resource and influence values 1/1.",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Crimson Rebellion",
    "Faction Ability 1:": "SUNDERED: You cannot use wormholes other than epsilon wormholes. Other players' units that move or are placed into your home system are destroyed.",
    "Faction Ability 2:": "INCURSION: When you activate a system that contains a breach, you may flip that breach; systems that contain active breaches are adjacent. at the end of the status phase, any player with ships in a system that contain an active breach may remove that breach.",
    "Faction Ability 3:": "THE SORROW: When you create the game board, place the Sorrow (tile 94) where your home system would normally be placed, then place a inactive breach there. The Sorrow is not a home system. Then, place your home system (tile 118) in your play area.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Sever: ACTION: Place this card faceup in your play area, and place the sever token in a system that contains your units; wormholes in that system have no effect during movement. Remove the sever token and return this card to the Rebellion player at end of the status phase.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Subatomic Splicer: When one of your ships is destroyed, you may produce a ship of the same type at a space dock in your home system. PREREQ: YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DESTROYER: Exile I: || COST: 1 || COMBAT: 8 || MOVE: 2 || At the end of any players combat in this units system or an adjacent system, you may place one inactive breach in the system. Anti-Fighter Barrage 9 (x2)",
    "Faction Specific Unit 2:": "DESTROYER: Exile II: || COST: 1 || COMBAT: 7 || MOVE: 2 || At the end of any players combat in this unit's system or up to 2 systems away, you may place 1 active or inactive breach in the system. Anti-Fighter Barrage 6 (x3). PREREQ: RED RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Quietus: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. While this unit is in a system that contains an active breach, other players units in systems with active breaches lose all their unit abilities.",
    "Flagship 2:": "",
    "Mech:": "Revenant: DEPLOY: During the \"Commit Ground Forces\" step of your tactical action in a system that contains an active breach, you may commit 1 mech, even if you have no units in the system. || COST: 2 || COMBAT: 6 ||",
    "Mech 2:": "",
    "Agent:": "Ahk Ravin: ACTION: Exhaust this card to choose 1 player. That player may swap the position of 2 of their ships in any systems; they may transport units when they swap.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Ahk Siever: || UNLOCK CRITERIA: Place a breach token in a system that contains another player's unit. || At the end of a combat between players: Gain 1 commodity or convert 1 of your commodities to a trade good.",
    "Hero:": "Homesick Phantom: || UNLOCK CRITERIA: Have 3 Scored Objectives. || FRAGMENT REALITY: When you produce ships: You may place any of those ships on this card. At the start of a space combat, you may purge this card to place all ships from this card into the active system.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Destroyers || 3 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose one red or blue with no prerequisites.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "Resonance Generator: Synergy: BLUE RED: During your tactical actions, apply +1 to the move value of each of your ships that start in your home system or in a system that contains an active breach. ACTION: Exhaust this card to flip any breach or place an active breach in a non-home system that contains your units.",
    "Faction Home System:": "Ahk Creuxx: 4/2; Epsilon Wormhole",
    "Commodities:": 2,
    "Complexity:": "High",
    "Monument:": "",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Firmament",
    "Faction Ability 1:": "PLOTS WITHIN PLOTS: You can score secret objectives already scored by other players, if you fulfill their requirements; This does not count against your secret objective limit or the number you can score in a round. When you score another player's secret objective do not score a victory point. Instead, place a face down plot card into your play area with that player's control token on it.",
    "Faction Ability 2:": "PUPPETS OF THE BLADE: If you have at least one plot card in your play area, gain the following ability: ACTION: Purge the Firmaments faction sheet, leaders, planet card, and promissory note, then gain all of the faction components for The Obsidian.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Black Ops: When you receive this card: If you are not The Firmament, the Firmament player may place 1 facedown plot card in their play area with your control token on it. Then, gain 2 command tokens, gain 2 trade goods, and purge this card.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Plane Splitter: When you gain this card, put The Fracture into play. Flip this card if the Obsidian faction is in play. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "GREEN: Neural Parasite: At the start of the status phase, you may place 1 infantry from your reinforcements on a planet you control in your home system. Flip this card if the Obsidian faction is in play. PREREQ: GREEN GREEN",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Heaven's Eye: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. If the Active System contains units that belong to a player who has a Control Token on one of your Plots, apply +1 to this ship's move value and repair it at the end of every Combat Round.",
    "Flagship 2:": "",
    "Mech:": "Viper EX-23: When ground forces are committed to this planet, you may choose for your units to coexist, if they were not already. Flip this card if your faction becomes the Obsidian. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Myru Vos: When a player moves ships: You may exhaust this card; if you do, SPACE CANNON cannot be used against those ships. If they are not transporting units, they can also move through other player's ships.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Captain Aroz: || UNLOCK CRITERIA: Have one plot card in play. || You may treat planets in systems that contain your ships as if you controlled them for the purpose of scoring secret objectives.",
    "Hero:": "Sharsiss: || UNLOCK CRITERIA: Have 3 Scored Objectives. || THE BLADE BECKONS: ACTION: Place one of your plot cards in play with any other player's control token on it. Then, you may place any other player's control token on one of your in-play plot cards; one plot cannot have 2 of the same player's tokens. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Cruiser || 1 Destroyer || 3 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose one green or yellow technology that has no pre-requisites.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "The Sowing: Synergy: YELLOW GREEN: When you gain this card and at the start of the status phase, you may place up to three of your trade goods on this card. Flip this card if you become The Obsidian faction.",
    "Faction Home System:": "Cronos: 2/1; Tallin: 1/2",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "",
    "Other:": "Plot Card: Enervate: You can perform the secondary abilities of the puppeted players strategy cards without spending command tokens. For Leadership, you can perform the primary ability instead.",
    "Other 2:": "Plot Card: Syphon: When the puppeted player gains commodities, you gain an equal number of trade goods.",
    "Other 3:": "Plot Card: Seethe: When this card is revealed, destroy all units on a non-home planet controlled by the puppeted player. At the start of the status phase, destroy one of the puppeted players infantry in any system.",
    "Other 4:": "Plot Card: Asail: Apply +1 to the results of each of your combat and unit ability rolls against the puppeted player.",
    "Other 5:": "Plot Card: Extract: When this card is revealed, gain one non-faction technology owned by the puppeted player. When the puppeted player gains a non-faction technology, you may spend 4 resources to gain that technology.",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Obsidian",
    "Faction Ability 1:": "NOCTURNE: This faction cannot be chosen during setup.",
    "Faction Ability 2:": "THE BLADE'S ORCHESTRA: When this faction comes into play, flip your home system, double sided faction components and all of your in-play plot cards. Then, ready Cronos Hollow and Tallin Hollow if you control them.",
    "Faction Ability 3:": "MARIONETTES: The player or players whose control tokens are on each plot card are the puppeted players for that plot.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Malevolency: At the end of one of your tactical actions: Spend 1 Influence to give this card to 1 of your neighbors; you can use this ability even if you are The Obsidian player. At the end of the status phase, if you are not the Obsidian player, remove 1 command token from your fleet pool and return it to your reinforcements.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Plane Splitter: At the start of your strategic actions, you may move an ingress token into a system that contains or is adjacent to your units. This technology cannot be researched.",
    "Faction Technology 2:": "GREEN: Neural Parasite: At the start of your turn, destroy 1 of another player's infantry in or adjacent to a system that contains your infantry. This technology cannot be researched.",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Heaven's Hollow: || COST: 8 || COMBAT: 5(x3) || MOVE: 1 || CAPACITY: 3 || Sustain Damaage.",
    "Flagship 2:": "",
    "Mech:": "Viper Hollow: If this unit was coexisting when this card flipped to this side, gain control of its planet; the other player's units are now coexisting. ||COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Vos Hollow: When a players ship is destroyed during any combat, you may exhaust this card; If you do, that player's opponent must destroy one of their ships of the same type in the active system.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Aroz Hollow: || UNLOCK CRITERIA: Have units in The Fracture. || Apply +1 to the result of each of your units' combat rolls in the fracture.",
    "Hero:": "Sharsiss Hollow: || UNLOCK CRITERIA: Have 3 Scored Objectives. || THE BLADE REVEALED: ACTION: Ready all of your planets. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "",
    "Faction Starting Technology 1:": "",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "The Reaping: Synergy : YELLOW GREEN: Place one trade good from the supply on this card each time you win a combat against a puppeted player. At the start of the status phase, gain all trade goods on this card, then gain an equal number of trade goods from the supply.",
    "Faction Home System:": "Cronos Hollow: 3/0; Tallin Hollow: 3/0",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "",
    "Other:": "Plot Card: Enervate: You can perform the secondary abilities of the puppeted players strategy cards without spending command tokens. For Leadership, you can perform the primary ability instead.",
    "Other 2:": "Plot Card: Syphon: When the puppeted player gains commodities, you gain an equal number of trade goods.",
    "Other 3:": "Plot Card: Seethe: When this card is revealed, destroy all units on a non-home planet controlled by the puppeted player. At the start of the status phase, destroy one of the puppeted players infantry in any system.",
    "Other 4:": "Plot Card: Asail: Apply +1 to the results of each of your combat and unit ability rolls against the puppeted player.",
    "Other 5:": "Plot Card: Extract: When this card is revealed, gain one non-faction technology owned by the puppeted player. When the puppeted player gains a non-faction technology, you may spend 4 resources to gain that technology.",
    "Other 6:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Shipwrights of Axis",
    "Faction Ability 1:": "MILITARY INDUSTRIAL COMPLEX: After you gain or replenish commodities, you may spend a number of commodities equal to the combined cost listed on any number of \"Axis Order\" cards in your reinforcements to place those cards in your play area. You cannot give your commodities to other players as part of a transaction.",
    "Faction Ability 2:": "ARMS DEALERS: When a player negotiates a transaction, they may exchange Axis Order cards in their play area as part of that transaction. You cannot resolve the effects of Axis Order cards.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Industry Secrets: When 1 or more of your units use PRODUCTION: Place this card face up in your play area to apply +4 to the PRODUCTION value of those units and reduce the combined cost of the produced units by 1 for this use of PRODUCTION. At the start of the status phase, return this card to the Axis player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Rift Engines: After you activate a system, you may exhaust this card to choose 1 ship you control and roll a die. On a result of 1-3, remove that ship from the game board; on a result of 4-10, apply +2 to that ship’s move value during this tactical action. PREREQ: BLUE",
    "Faction Technology 2:": "YELLOW: Emergency Deployment: ACTION: Exhaust this card to place or move 1 of your space docks onto a planet you control that does not contain a space dock. PREREQ: YELLOW YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Bearer of Heavens: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. After this ship produces 1 or more hits during a round of space combat, you may repair 1 ship you control in this system.",
    "Flagship 2:": "",
    "Mech:": "Forgetender: You may treat a spacedock on this planet as if it has PRODUCTION 5. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Shipmonger Zsknck -  Forgeworld Merchant: ACTION: Exhaust this card to choose 1 player; that player may place 1 cruiser or 1 destroyer from their reinforcements in a system that contains their ships. Then, if you chose another player, gain 2 commodities.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Designer TckVsk - Diligent Retro-Engineer: || UNLOCK CRITERIA: Have 4 Axis Order cards of different unit types in 1 or more players’ play areas. || After a player resolves an Axis Order card: You may spend 6 resources to gain the corresponding unit’s unit upgrade technology.",
    "Hero:": "Demi-Queen Mdcksssk - Commissioner of Profits: || UNLOCK CRITERIA: Have 3 Scored Objectives. || GALACTIC FIELD TEST - AGGRESSIVE MARKETING: ACTION: Purge this card and give 1 or more Axis Order cards in your play area to 1 or more other players; for each Axis Order card you give to another player, you may force that player to give you 1 promissory note from their hand.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 2 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 2:": "RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Axis: 5/0",
    "Commodities:": 5,
    "Complexity:": "Moderate",
    "Monument:": "Anvil of Atlas: || ELIGIBLE PLANETS: GREEN || When you produce 1 or more non-fighter ships in this sytem, gain 1 trade good. PRODUCTION 3",
    "Other:": "Axis Order [Dreadnought](2): || COST: 3 Commodities || At the end of your turn: Exhaust this card to place 1 dreadnought from your reinforcements in a system that contains 1 or more of your ships and 1 of your command tokens. At the start of the status phase, if this card is exhausted, return it to the Axis player’s reinforcements.",
    "Other 2:": "Axis Order [Carrier](2): || COST: 2 Commodities || At the end of your turn: Exhaust this card to place 1 carrier from your reinforcements in a system that contains 1 or more of your ships and 1 of your command tokens. At the start of the status phase, if this card is exhausted, return it to the Axis player’s reinforcements.",
    "Other 3:": "Axis Order [Cruiser](2): || COST: 1 Commodity || At the end of your turn: Exhaust this card to place 1 cruiser from your reinforcements in a system that contains 1 or more of your ships and 1 of your command tokens. At the start of the status phase, if this card is exhausted, return it to the Axis player’s reinforcements.",
    "Other 4:": "Axis Order [Destroyer](2): || COST: 1 Commodity || At the end of your turn: Exhaust this card to place 2 destroyers from your reinforcements in a system that contains 1 or more of your ships and 1 of your command tokens. At the start of the status phase, if this card is exhausted, return it to the Axis player’s reinforcements.",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Celdauri Trade Confederation",
    "Faction Ability 1:": "PROJECTION OF POWER: At the start of any space combat in a system that is adjacent to or contains 1 or more of your space docks, choose up to 1 ship in that system to gain ANTI-FIGHTER BARRAGE 6 during that combat.",
    "Faction Ability 2:": "INDUSTRIALISTS: During setup, place 1 additional space dock in your reinforcements.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Trade Alliance: When you receive this card, if you are not the Celdauri player, you must place it face up in your play area. While this card is in your play area, you can use the Celdauri player’s commander ability, if it is unlocked. If you activate a system that contains 1 or more of the Celdauri player’s units, return this card to the Celdauri player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Emergency Mobilization Protocols: At the end of your turn, you may exhaust this card and spend 1 token from your strategy pool to remove a command token from a system that contains 1 or more of your space docks. PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "SPACE DOCK: Trade Port I: Anti-Fighter Barrage 6 (x2). Production X+2 (X is the resource or influence value of the planet). This unit's PRODUCTION value is equal to 2 more than the resource or influence value of this planet. Up to 3 fighters in this system do not count against your ships' capacity.",
    "Faction Specific Unit 2:": "SPACE DOCK: Trade Port II: Anti-Fighter Barrage 6 (x2). Production X+4 (X is the resource or influence value of the planet). This unit's PRODUCTION value is equal to 4 more than the resource or influence value of this planet. Up to 3 fighters in this system do not count against your ships' capacity. This unit may use its ANTI-FIGHTER BARRAGE during each round of space combat. PREREQ: YELLOW YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Supremacy: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. Anti-Fighter Barrage 6 (x2). You may use the PRODUCTION ability of other player’s space docks in this system to produce ships.",
    "Flagship 2:": "",
    "Mech:": "Minuteman: DEPLOY: After another player activates a system, you may spend 1 trade good or 1 commodity to place 1 mech on a planet in that system that contains 1 of your space docks. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "George Nobin - Esteemed Merchantman: At the end of a player's tactical action: You may exhaust this card to allow that player to spend 2 trade goods or 2 commodities to place 1 spacedock from their reinforcements on a planet they control in the active system.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Henry Storcher - Starbase Commander: || UNLOCK CRITERIA: Have 1 space dock on the game board that is not adjacent to your home system. || After you activate a system that contains 1 or more of your space docks, gain 1 commodity. Your ships may treat systems that contain 1 or more of your space docks as adjacent to each other.",
    "Hero:": "Titus Flavius - Councilman: || UNLOCK CRITERIA: Have 3 Scored Objectives. || TRADER MOBILIZATION ACT - MERCHANT REARMAMENT: After a player activates a system other than Mecatol Rex: You may place 1 space dock on a planet you control in the active system, convert each of your commodities to a trade good, and use the PRODUCTION ability of each of your units in the active system. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 4 Fighters || 3 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose two of the following: BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll. YELLOW When 1 or more of your units use Production, reduce the combined cost of the produced units by 1. RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Louk: 2/1; Auldane: 1/3",
    "Commodities:": 4,
    "Complexity:": "Moderate",
    "Monument:": "Jump Relay: || ELIGIBLE PLANETS: BLUE || Ships you control in this system may treat this system as adjacent to each system that contains 1 or more of your space docks.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Savages of Cymiae",
    "Faction Ability 1:": "AUTONETIC MEMORY: When you would draw 1 or more action cards, you may draw 1 less card to either choose 1 card from the action card discard pile and add it to your hand, or place 1 infantry from your reinforcements on a planet you control.",
    "Faction Ability 2:": "CYBERNETIC MADNESS: After you add an action card from the discard pile to your hand using your AUTONETIC MEMORY faction ability, you must discard 1 action card. After you fully resolve an action card’s ability text, purge that card instead of discarding it.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Algorithmic Replication: ACTION: Choose 1 action card from the action card discard pile and add it to your hand. Then, purge this card.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Recursive Worm: At the start of your turn, you may exhaust this card to choose 1 non-home system other than Mecatol Rex that contains 1 or more of your units; place 1 other player’s command token from their reinforcements in that system. PREREQ: YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "INFANTRY: Unholy Abomination I: || COST: 1 || COMBAT: 5 ||",
    "Faction Specific Unit 2:": "INFANTRY: Unholy Abomination II || COST: 1 || COMBAT: 4 || After this unit is destroyed, roll 1 die. If the result is 6 or greater, place the unit on this card. At the start of your turn, place each unit that is on this card on a planet you control, if able. PREREQ: GREEN GREEN",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Reprocessor Alpha: || COST: 8 || COMBAT: 9(x2) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. After you win a combat in this system, you may take 1 of your opponent’s action cards, at random.",
    "Flagship 2:": "",
    "Mech:": "Revenant: At the start of each ground combat round, if this planet contains no more than 1 of your mechs, repair this unit. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Skhot Unit X-12 - Watcher: When a player discards or purges an action card: You may exhaust this card to allow that player to draw 1 action card.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Koryl Ferax - The Third Voice: || UNLOCK CRITERIA: Have 10 or more infantry on the board. || After you gain control of a planet during a tactical action: You may discard 1 action card to place or move 1 mech onto that planet.",
    "Hero:": "The Voice United - Psionic Maelstrom: || UNLOCK CRITERIA: Have 3 Scored Objectives. || THE SCREAM - SYMPHONY OF AGONY: ACTION: Draw and reveal a number of action cards from the action card deck equal to 1 more than the number of players in the game, give 1 to each other player in the game and keep the rest; each other player must discard 1 action card. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Destroyer || 1 Dreadnought || 2 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 2:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Cymiae: 3/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "Jatta's Palace: || ELIGIBLE PLANETS: RED BLUE || When another player activates this system they must discard 1 action card, if able.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Dih-Mohn Flotilla",
    "Faction Ability 1:": "CAPITAL FLEET: Destroyers count as 1/2 of a ship against your fleet pool.",
    "Faction Ability 2:": "MIGRANT EXPLORERS: After you explore a frontier token in a system, you may explore a planet you control that is adjacent to that system.",
    "Faction Ability 3:": "FLOTILLA: You cannot have more infantry than non-fighter ships in the space area of a system.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Combat Drills: When 1 of your ships would be destroyed: Instead of destroying that ship, place this card face up in your play area. Return this card to the Dih-Mohn player at the start of the status phase.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Impressment Programs: When you explore a planet, you may produce 1 ship in that planet’s system. ACTION: Exhaust this card and 1 planet you control to explore that planet. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DREADNOUGHT: Aegis I: || COST: 4 || COMBAT: 5 || MOVE: 1 || CAPACITY: 1 || Sustain Damage. Bombardment 5. When another ship in this system would be destroyed during combat, you may have this ship become damaged instead.",
    "Faction Specific Unit 2:": "DREADNOUGHT: Aegis II: || COST: 4 || COMBAT: 4 || MOVE: 2 || CAPACITY: 1 || Sustain Damage. Bombardment 5. When another ship in this system would be destroyed by a game effect, you may have this ship become damaged instead. PREREQ: BLUE BLUE YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Maximus: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. After this unit moves into the active system, you may produce up to 2 units that have a combined cost of 4 or less in that system.",
    "Flagship 2:": "",
    "Mech:": "Repairitor: At the start of a combat in this system you may repair 1 unit you control that is participating in that combat. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Jgin Faru - Chancellor of Immigration: When a player commits 1 or more units to a planet during invasion: You may exhaust this card to allow that player to place 1 infantry from their reinforcements on that planet.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Clona Bathru - Founder of Bathru Robotics: || UNLOCK CRITERIA: Research a ship unit upgrade technology. || This card satisfies a RED technology prerequisite. At the start of a space combat in a system that contains 3 or more different types of your non-fighter ships, produce 1 hit against your opponent’s ships.",
    "Hero:": "Verrisus Ypru - Former Admiral of the Unrelenting Battlegroup: || UNLOCK CRITERIA: Have 3 Scored Objectives. || DEFENSE MATRIX OVERLOAD - VOLATILE EMP BURST: After the \"Roll Dice\" step of space combat: You may purge this card. If you do, all ships in the active system become damaged; during this round of space combat your ships cannot be destroyed.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Dreadnoughts || 2 Destroyers || 2 Fighters || 2 Infantry || 1 Mech || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system.",
    "Faction Starting Technology 2:": "YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Abyssus: 4/2",
    "Commodities:": 2,
    "Complexity:": "Moderate",
    "Monument:": "Flotilla Cyclotron: || ELIGIBLE PLANETS: RED GREEN || After you activate a system, you may exhaust this card to apply +1 to the move value of ships in this system until the end of this tactical action.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Florzen Profiteers",
    "Faction Ability 1:": "MERCENARIES: At the start of a space combat, you may remove up to 2 fighters you control in a system adjacent to the active system. Then, choose 1 player participating in that combat; that player places the same number of fighters from their reinforcements in the active system.",
    "Faction Ability 2:": "DATA LEAK: When you would gain a relic, you may draw 1 additional card; choose 1 to gain and return the rest to the relic deck. Then, shuffle the relic deck.",
    "Faction Ability 3:": "SHADOW MARKETS: When you explore a planet, you may treat that planet as if it had the same trait as another planet you control.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Underworld Market: When you would gain a relic: You may draw 1 additional card; choose 1 to gain and return the rest to the relic deck. Then, shuffle the relic deck. Then, return this card to the Florzen player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Blackmail Programs: When a player would perform a strategic action, you may exhaust this card and spend 1 token from your strategy pool to end that player's turn; the strategic action is not resolved and the strategy card is not exhausted. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "FIGHTER: Corsair I: || COST: 1(x2) || COMBAT: 9 || MOVE: 1 || Anti-Fighter Barrage 9. This unit may move without being transported. Fighters in excess of your ships’ capacity count against your fleet pool.",
    "Faction Specific Unit 2:": "FIGHTER: Corsair II: || COST: 1(x2) || COMBAT: 8 || MOVE: 3 || Anti-Fighter Barrage 8. This unit may move without being transported. Fighters in excess of your ships’ capacity count against your fleet pool. PREREQ: GREEN BLUE",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Man O' War: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 5 || Sustain Damage. Other players cannot play action cards during a space combat in this system.",
    "Flagship 2:": "",
    "Mech:": "Privateer: You may spend influence as resources to produce this unit. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Sal Gavda - Black Market Dealer: At the start of a player's turn: You may exhaust this card to allow that player to remove an attachment from a non-home planet they control and attach it to a non-home planet they control other than Mecatol Rex adjacent to that planet's system.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Quaxdol Junitas - The Unseen Hand: || UNLOCK CRITERIA: Have the outcome you voted for or predicted on an agenda resolved. || After the second agenda is revealed during the agenda phase: You may ready 1 planet you control; explore that planet, if able.",
    "Hero:": "Banua Gowen - Administrator of Minds: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SLEEPER CELLS - SHADY ACQUISITIONS: ACTION: Place 2 fighters from your reinforcements in each system that contains 1 or more planets you control and no other player's ships. Then, you may remove 1 attachment from any planet in a system that contains 1 or more of your ships and attach it to 1 planet in your home system. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 4 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units.",
    "Faction Starting Technology 2:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Delmor: 2/1; Kyd: 1/2",
    "Commodities:": 4,
    "Complexity:": "Moderate",
    "Monument:": "Corsairs' Cove: || ELIGIBLE PLANETS: GREEN BLUE || After each round of space combat in this system, if you have any fighters in combat, you may place 1 fighter from your reinforcement in this system's space area.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Free Systems Compact",
    "Faction Ability 1:": "RALLY TO THE CAUSE: Once per action, after you produce 1 or more ships in your home system, you may produce up to 2 ships in a system that contains a cultural, hazardous, or industrial planet and does not contain a legendary planet or other players’ units.",
    "Faction Ability 2:": "DIPLOMATS: Once per action, you may exhaust 1 uncontrolled planet’s planet card that is on the game board to spend its resources or influence.",
    "Faction Ability 3:": "FREE PEOPLE: During setup, for each non-home planet other than Mecatol Rex on the game board, place that planet’s planet card face up on the game board.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Broadcast Teams: When you gain control of a planet during a tactical action: If the active system does not contain another player’s ships, you may produce up to 2 ships in that system. Then, return this card to the Free Systems player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Envoy Network: At the start of the agenda phase, you may choose and exhaust 1 cultural, 1 hazardous, and 1 industrial planet. When you cast 1 or more votes, if you exhaust at least 1 cultural, 1 hazardous, and 1 industrial planet to cast votes, you may cast 4 additional votes. PREREQ: GREEN",
    "Faction Technology 2:": "YELLOW: Covert Strike Teams: At the start of a ground combat, you may roll 1 die for each of up to 2 of your ground forces on that planet. For each result equal to or greater than that unit's combat value, produce 1 hit; your opponent must assign it to 1 of their units on that planet. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Vox: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this unit makes a combat roll, it rolls 1 additional die for each planet in this system of any single trait.",
    "Flagship 2:": "",
    "Mech:": "Liberator: DEPLOY: After you use your RALLY TO THE CAUSE faction ability in a system, you may spend 1 trade good to place 1 mech on a planet you control adjacent to that system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Cordo Haved - Friendly Diplomat: While ready, this card has the text ability of each legendary planet ability card any player controls, even if that card is exhausted. You may allow another player to use this card's ability.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "President Cyhn - Crisis Leader: || UNLOCK CRITERIA: Each non-legendary planet on the game board is controlled. || After you gain control of a non-home planet during a tactical action: If you have 1 or more ships in the active system, you may produce 1 ship in that system.",
    "Hero:": "Count Otto P’may - Inspiring Rhetorician: || UNLOCK CRITERIA: Have 3 Scored Objectives. || HEART OF REBELLION - FREEDOM OR DEATH: ACTION: Ready a non-home planet other than Mecatol Rex that you control, remove all units on that planet and attach this card to it. Units cannot be committed to, produced on, or placed on this planet.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Cruisers || 2 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Idyn: 1/0; Kroll: 1/1; Cyrra: 0/1",
    "Commodities:": 4,
    "Complexity:": "Moderate",
    "Monument:": "Independence Tower: || ELIGIBLE PLANETS: BLUE || When a planet adjacent to this system is exhausted for influence, that planet produces 1 additional influence.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Ghemina Raiders",
    "Faction Ability 1:": "THE LADY & THE LORD: During setup, place 1 additional flagship in your reinforcements and the additional Ghemina Hero next to your faction sheet. This additional flagship has the abilities and attributes listed on the Lord flagship card. You have 2 Heroes.",
    "Faction Ability 2:": "RULE OF TWO: During a round of combat in a system that contains exactly 2 of your non-fighter ships, if those ships have the same unit type, apply +2 to the result of each of those unit’s combat rolls.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Raid Leaders: After you activate a system: Choose 1 non-fighter ship you control; during this action, that unit gains BOMBARDMENT 5(x2) and a capacity value of 2. Return this card to the Ghemina player at the end of this action.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: War Song Implants: After you win a space combat, you may ready 1 planet you control. PREREQ: GREEN GREEN GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "CARRIER: Combat Transport I: || COST: 3 || COMBAT: 9 || MOVE: 2 || CAPACITY: 4 ||",
    "Faction Specific Unit 2:": "CARRIER: Combat Transport II: || COST: 3 || COMBAT: 9 || MOVE: 2 || CAPACITY: 6 || You may reroll 1 of your unit's combat dice during each round of ground combat on a planet in this system that contains 2 or fewer of your infantry. PREREQ: BLUE BLUE.",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "The Lady: || COST: 6 || COMBAT: 7(x2) || MOVE: 2 || CAPACITY : 3 || Sustain Damage. Bombardment 5 (x4). When a structure you do not control in this system is destroyed, gain 1 trade good.",
    "Flagship 2:": "The Lord: || COST: 6 || COMBAT: 7(x2) || MOVE: 2 || CAPACITY: 7 || Sustain Damage. After a player explores a planet in this system, place 1 infantry from their reinforcements on that planet.",
    "Mech:": "Jotun: After you win a ground combat on this planet, if this planet contains exactly 1 other mech, explore this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Skarvald & Torvar - Raid Heralds: When the active player produces 1 or more hits during a round of combat: You may exhaust this card to allow that player to produce 1 additional hit.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Jarl Vel & Jarl Jotrun - Raid Leaders: || UNLOCK CRITERIA: Have 2 flagships on the game board. || After you win a combat in a system that contains no planets or on a planet that contains a structure, you may gain 1 trade good.",
    "Hero:": "Korela - The Lady: || UNLOCK CRITERIA: Have 3 Scored Objectives. || RAZE ORDER - FEAR AND ASH: ACTION: Purge this card to destroy all units on a non-home planet other than Mecatol Rex that is adjacent to a system that contains 1 of your flagships.",
    "Hero 2:": "Kantrus - The Lord: || UNLOCK CRITERIA: Have 3 Scored Objectives. || DESTINY DRIVE - ALLEGED BIRTHRIGHT: ACTION: Purge this card to choose 1 non-home planet other than Mecatol Rex that does not contain another player’s units and is adjacent to a system that contains 1 of your flagships; gain control of that planet. Then, ready that planet.",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 3 Fighters || 3 Infantry || 2 Space Docks ||",
    "Faction Starting Technology 1:": "BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system.",
    "Faction Starting Technology 2:": "GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Drah: 1/2; Trykk: 2/1",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Halls of Valor: || ELIGIBLE PLANETS: RED GREEN BLUE || When you win a space combat while you are the active player, ready this planet.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Augurs of Ilyxum",
    "Faction Ability 1:": "ORACLE AI: After the speaker reveals an unrevealed public objective, choose 1 unrevealed public objective card and place that card on your faction sheet. You may look at the card on your faction sheet at any time.",
    "Faction Ability 2:": "LIMITED VISION: You may not place a stage II objective card on your faction sheet until all stage I objectives have been revealed.",
    "Faction Ability 3:": "PROBABILITY ALGORITHMS: When the speaker would reveal the next public objective, they must reveal the public objective card on your faction sheet instead. Place that card near the other public objectives.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Read the Fates: ACTION: Place this face up in your play area. While this card is in your play area, you may look at the public objective card on the Ilyxum player’s faction sheet. If you activate a system that contains 1 or more of the Ilyxum player's units, return this card to the Ilyxum player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Psychographics: During the status phase, you may score 1 additional public objective instead of a secret objective. PREREQ: GREEN GREEN GREEN",
    "Faction Technology 2:": "YELLOW: Sentient Datapool: At the start of the status phase, you may spend 3 trade goods to research 1 technology. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Nemsys: || COST: 8 || COMBAT: 5 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this unit makes a combat roll, it rolls 1 additional die for each secret objective you have scored.",
    "Flagship 2:": "",
    "Mech:": "Iledrith: DEPLOY: After researching a technology, you may place 1 mech on a legendary planet, or a planet that has a technology specialty, that you control. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Clodho - Speaker: After a player explores a legendary planet or a planet that has a technology specialty, you may exhaust this card to allow that player to gain 2 trade goods.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Lachis - Reader: || UNLOCK CRITERIA: Win a combat in a system that contains a legendary planet or a planet that has a technology specialty. || This card satisfies a YELLOW technology prerequisite. When you cast at least 1 vote, cast 1 additional vote for every 2 technologies you own.",
    "Hero:": "Atropha - Weaver: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SYNCHRONICITY ALGORITHM - WOVEN FATE: ACTION: Draw 3 objective cards from 1 of the public objective decks; choose up to 1 of those cards to replace an objective card on a player’s faction sheet, and return the others to the bottom of their corresponding decks. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Destroyers || 2 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units.",
    "Faction Starting Technology 2:": "RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Chrion: 2/3; Demis: 2/2",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "AI Conclave: || ELIGIBLE PLANETS: ANY TECH SPEC PLANET || After you explore another planet, you may explore this planet.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Kollecc Society",
    "Faction Ability 1:": "CLOAKED FLEETS: After you produce 1 or more ships, you may place up to 2 of those ships on your faction sheet, those ships are captured.",
    "Faction Ability 2:": "SHROUD OF LITH: After movement, if the active system contains 1 or more of your non-fighter ships, you may place up to 2 of your captured ships and 2 of your captured ground forces from your faction sheet in that system’s space area.",
    "Faction Ability 3:": "TREASURE HUNTERS: At the start of your turn, you may look at the top card of the cultural, hazardous, or industrial exploration deck. Then, look at the top card of the relic deck.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "AI Survey: At the start of your turn: You may look at either the top card of the cultural, hazardous, and industrial exploration decks, or the top card of the relic deck. Then, return this card to the Kollecc player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Seeker Drones: ACTION: Exhaust this card to choose 1 of your neighbors that has 1 or more relic fragments. That player gains 2 trade goods and must give you 1 of those relic fragments of your choice. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "BLUE: Shrouded Skirmishers: At the start of a space combat, you may choose 1 of your ships in the active system that did not begin this action in that system; roll a die. On a result equal to or greater than that ship's combat value, produce 1 hit; your opponent must assign it to 1 of their ships. PREREQ: BLUE",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Nightingale V: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this unit retreats, you may capture each of your units that retreat.",
    "Flagship 2:": "",
    "Mech:": "Nightshade Vanguard: At the end of a tactical action in this system, you may place up to 2 ground forces from this planet onto your faction sheet, those units are captured. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Captain Dust - Artifact Broker: At the start of a player's turn: You may exhaust this card to allow that player to reveal the top 2 cards of an exploration deck that matches a planet they control; they gain any relic fragments that they revealed and discard the rest.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Kado S’mah-Qar - Coordinator: || UNLOCK CRITERIA: Have 4 relic fragments. || This card satisfies a BLUE technology prerequisite. When you retreat, if the active system does not contain 1 of your command tokens, you do not place a command token in the system your ships retreated to.",
    "Hero:": "Dorrahn Griphyn - The Collector: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SHADOWCASTER - STEALTH EXPEDITION: ACTION: Draw a number of relic cards up to an amount equal to the number of players in the game, choose 1 to gain, and return the rest to the relic deck. Then, shuffle that deck and purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruisers || 2 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Susuros: 4/4",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Shades' Den: || ELIGIBLE PLANETS: LEGENDARY || After movement, if this is the active system and contains no more than 1 other player's ships, you may place any of your captured units from your faction sheet into this system.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Kortali Tribunal",
    "Faction Ability 1:": "ZEALOUS: When you spend a command token to resolve the secondary ability of the \"Warfare\" strategy card, you may resolve the primary ability instead.",
    "Faction Ability 2:": "RUTHLESS: At the start of a ground combat on an exhausted planet you do not control, you may produce 1 hit and assign it to 1 of your opponent's ground forces on that planet.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Blessing of the Queen: ACTION: Place this card face up in your play area and remove 1 of your command tokens from the game board. At the start of the status phase, return this card to the Kortali player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Tempest Drive: After you win a combat in a system, you may exhaust this card to remove 1 command token from that system. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "RED Deliverance Engine: Once per space combat, after 1 of your non-fighter ships is destroyed, you may produce 1 hit and assign it to 1 of your opponent’s non-carrier ships. PREREQ: RED RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Magistrate: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Bombardment 3. After you win a space combat in this system, you may have this ship become damaged to gain 1 command token.",
    "Flagship 2:": "",
    "Mech:": "Justicar: This unit cannot lose its PLANETARY SHIELD. Planetary Shield. Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Queen Lucreia - Atonement and Punishment: When a player wins a ground combat: You may exhaust this card to allow that player to take 1 relic fragment their opponent owns, at random, if able.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Queen Lorena - Compassion and Destruction: || UNLOCK CRITERIA: Destroy the last of a player’s units in a system. || During the first round of a combat, you may cancel 1 hit produced against your units.",
    "Hero:": "Queen Nadalia - Life and Death: || UNLOCK CRITERIA: Have 3 Scored Objectives. || CALLING OF THE QUEENS - MOTHER GODDESSES: When you win a combat: You may purge this card to choose and take up to 1 of your opponent's relics. Then, for each planet you control that is a legendary planet or has a technology specialty, gain 1 command token.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 2 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 2:": "GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Ogdun: 2/0; Brthkul: 1/3",
    "Commodities:": 3,
    "Complexity:": "Low",
    "Monument:": "Queen's Rest: || ELIGIBLE PLANETS: LEGENDARY || At the start of each round of space combat in this system, repair 1 ship you control in this system.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Li-Zho Dynasty",
    "Faction Ability 1:": "CUNNING: After you perform a tactical action in a system, you may attach 1 “Trap” card from your reinforcements to a planet in that system that contains 1 or more of your infantry units.",
    "Faction Ability 2:": "SUBTERFUGE: Trap attachments are attached face-down and remain hidden until revealed; you may look at Trap attachments at any time. You do not count trap attachments toward fulfilling objectives.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Trusted Counselor: At the start of a space combat you are participating in: You may place up to 2 fighters from your reinforcements into the space area of the active system. Then, return this card to the Li-Zho player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Wraith Engine: After you activate a non-home system, you may exhaust this card to choose 1 ship you control; you may treat that ship as adjacent to the active system until the end of this tactical action. PREREQ: BLUE BLUE",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "FIGHTER: Heavy Bomber I: || COST: 1(x2) || COMBAT: 9 || Bombardment 9.",
    "Faction Specific Unit 2:": "FIGHTER: Heavy Bomber II: || COST: 1(x2) || COMBAT: 8 || MOVE: 2 || Bombardment 8. This unit may move without being transported. Fighters in excess of your ships' capacity count against your fleet pool. PREREQ: GREEN BLUE",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Silence of Stars: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. This unit can only be destroyed by an uncanceled hit being assigned to it.",
    "Flagship 2:": "",
    "Mech:": "Oro-Zhin Elite: At the start of your turn, you may remove 1 trap attachment from the game board and attach it to this planet, or swap any trap attachment with 1 on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Vasra Ivo - Intelligence Officer: At the end of a player’s turn: You may exhaust this card to allow that player to place 2 fighters from their reinforcements in the space area of a system that contains 1 or more of their ships.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Dhume Tathu - Ruthless Strategist: || UNLOCK CRITERIA: Have 4 trap attachments on the game board. || During a round of combat in which no more than 1 of your non-fighter ships or 1 of your infantry is participating, you may choose 1 of your units in that combat, that unit rolls 1 additional combat die.",
    "Hero:": "Khaz-Rin Li-Zho - Empress: || UNLOCK CRITERIA: Have 3 Scored Objectives. || STAR'S RAZOR - CLOSING MOVES: ACTION: You may attach, or remove and attach, each Trap card to a planet on the game board; place a total of up to 12 fighters in any number of systems that contain 1 or more planets with Trap attachments and no other player’s ships. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 3 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 2:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Pax: 1/2; Vess: 0/1; Kyr: 2/0",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Nightfall Fortress: || ELIGIBLE PLANETS: RED GREEN || When another player activates this system, remove 1 command token from this system or gain 1 command token.",
    "Other:": "Trap - Interference Grid(1): While this card is attached, you may reveal this card at the start of a space combat in this system. Choose 1 player, apply -1 to each of that player’s combat rolls during this space combat. At the end of this tactical action, return this card to your reinforcements.",
    "Other 2:": "Trap - Minefields(1): While this card is attached, you may reveal this card after a player commits 1 or more infantry to this planet. Destroy up to 2 of that player’s infantry on this planet. At the end of this tactical action, return this card to your reinforcements.",
    "Other 3:": "Trap - Account Siphon(1): While this card is attached, you may reveal this card after a player gains control of this planet. Take up to 2 trade goods or 3 commodities from that player. At the end of this tactical action, return this card to your reinforcements.",
    "Other 4:": "Trap - Gravitic Inhibitor(1): While this card is attached, you may reveal this card after a player activates this system. Until the end of this tactical action, that player cannot move more ships than 1 fewer than their fleet supply limit into this system. At the end of this tactical action, return this card to your reinforcements.",
    "Other 5:": "Trap - Feint(1): While this card is attached, you may reveal this card at any time. Then, return this card to your reinforcements.",
    "Other 6:": "Trap - Saboteurs(1)*: While this card is attached, you may reveal this card at any time. Choose 1 non-carrier unit in this system. If it is not damaged, and has the SUSTAIN DAMAGE ability, that unit becomes damaged; otherwise, destroy that unit. Then, return this card to your reinforcements. NOTE: Trap - Saboteurs is an optional component, for groups which prefer to have stronger Traps.",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The L'tokk Khrask",
    "Faction Ability 1:": "LITHOIDS: During the agenda phase, the number of votes you cast is instead equal to the combined resource value of the planets that you exhaust.",
    "Faction Ability 2:": "GARDEN WORLDS: Apply +1 to the resource values of your planets that do not contain 1 or more ground forces.",
    "Faction Ability 3:": "METEOR SLINGS: When your units use BOMBARDMENT against a planet another player controls, you may cancel any number of hits you produce to place that many infantry from your reinforcements onto that planet. Those units participate in ground combat, if able.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Stone Speakers: During a tactical action, when you produce 1 or more hits during a BOMBARDMENT roll: For each hit you produced, you may instead place 1 infantry from your reinforcements on the planet being bombarded. Then, return this card to the L’tokk Khrask player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Stone's Embrace: When you would spend a token from your strategy pool, you may exhaust 1 planet you control to spend 1 token from your reinforcements instead. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "CRUISER: Shattered Sky I: || COST: 2 || COMBAT: 7 || MOVE: 2 || CAPACITY: 1 || Bombardment 8.",
    "Faction Specific Unit 2:": "CRUISER: Shattered Sky II: || COST: 2 || COMBAT: 6 || MOVE: 3 || CAPACITY: 2 || Bomardment 6. PREREQ: RED YELLOW GREEN",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Splintering Gale: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. At the start of a space combat in this system, choose up to 2 non-fighter ships to gain SUSTAIN DAMAGE until the end of combat.",
    "Flagship 2:": "",
    "Mech:": "Megalith: Units other than your mechs do not make combat rolls during the first round of ground combat on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Udosh B’rtul - Grove Tender: When a player would spend influence: You may exhaust this card to allow that player to spend the resources of 1 non-home planet they control as influence, in addition to its influence.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Hkot Tokal - Crystal Druid: || UNLOCK CRITERIA: Win a ground combat on a planet you do not control. || At the start of invasion in a system that contains 1 or more planets: You may place 1 infantry unit from your reinforcements in that system’s space area if you have unused capacity in that system.",
    "Hero:": "Vehl-Tikar - Arch Druid: || UNLOCK CRITERIA: Have 3 Scored Objectives. || CRYSTAL CHORUS - WORLDS AWAKEN: ACTION: Purge this card to choose up to 4 planets; exhaust or ready each of those planets.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 3 Cruisers || 1 Fighter || 3 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units.",
    "Faction Starting Technology 2:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Bohl-Dhur: 3/4",
    "Commodities:": 2,
    "Complexity:": "Moderate",
    "Monument:": "Sleeping World: || ELIGIBLE PLANETS: LEGENDARY || During ground combat in this system, this unit is treated as a structure and a ground force. Sustain Damage. || COMBAT: 3(x2) ||",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Mirveda Protectorate",
    "Faction Ability 1:": "PRIVILEGED CITIZENRY: Each system can contain a number of your PDS equal to the number of command tokens in your fleet pool. For the purpose of scoring objectives, you may treat each of your PDS units as though it is a structure on any planet you control.",
    "Faction Ability 2:": "COMBAT DRONES: Your space docks cannot produce infantry. At the start of invasion, you may replace each of your fighters in the active system with 1 infantry unit. During invasion, your infantry in the space area of the active system do not count against your ships’ capacity.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Rapid Assembly: At the start of your turn: You may move up to 2 PDS units you control to a planet you control. Then, return this card to the Mirveda player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Orbital Defense Grid: At the start of invasion, choose up to 1 unit you control in the active system; that unit gains PLANETARY SHIELD. When a player commits a unit to land on a planet you control, you may exhaust this card to destroy that unit. PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "PDS: Gauss Cannon I: || MOVE: 1 || Space Cannon 6. Bombardment 6. This unit is placed in a space area instead of on a planet. This unit can move and retreat as if it were a ship. This unit can be blockaded, if it is blockaded, it is destroyed.",
    "Faction Specific Unit 2:": "PDS: Gauss Cannon II: || MOVE: 2 || CAPACITY: 1 || Space Cannon 4. Bombardment 4. This unit is placed in a space area instead of on a planet. This unit can move and retreat as if it were a ship. This unit can be blockaded, if it is blockaded, it is destroyed. PREREQ: RED YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Nexus: || COST: 8 || COMBAT: 9(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. After each round of space combat in this system, place 1 fighter from your reinforcements in this system.",
    "Flagship 2:": "",
    "Mech:": "Javelin: For every 2 unit upgrade technologies you own, apply +1 to the result of this unit's combat rolls. || COST: 2 || COMBAT: 6 ||Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Logic Machina - Weapons Development: After a player gains a unit upgrade technology: You may exhaust this card to allow that player to spend 1 command token from their strategy pool to research 1 technology of the same color as any 1 of that unit upgrade's prerequisites.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Assault Machina - Delta Shield: || UNLOCK CRITERIA: Own 2 unit upgrade technologies || During Movement, for each infantry you transport, you may replace that unit with 1 fighter. You may use the SPACE CANNON of 1 of your units against units that are adjacent to that unit’s system.",
    "Hero:": "Wrath Machina - AI Mainframe: || UNLOCK CRITERIA: Have 3 Scored Objectives. || DHOR’S HAMMER - PEACE AT LAST: ACTION: Place up to 3 PDS units from your reinforcements on planets you control and choose 1 system; your PDS units may use their SPACE CANNON on ships in that system, and BOMBARDMENT against units on 1 planet in that system. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruisers || 5 Fighters || 2 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Aldra: 2/3; Beata: 2/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "Ado Citadel: || ELIGIBLE PLANETS: RED GREEN BLUE || During the first round of ground combat in this system, your opponent's units do not make combat rolls.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Glimmer of Mortheus",
    "Faction Ability 1:": "FACSIMILE: At the start of a space combat while you are the defender, you may spend influence equal to the cost value of 1 of your opponent's ships in the active system to place 1 unit of that type from your reinforcements in that system.",
    "Faction Ability 2:": "ILLUSORY PRESENCE: During the agenda phase, after another player casts votes, you may exhaust up to 2 planets you control; that player casts an additional number of votes equal to 1 more than the combined influence values of those planets.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Secrets of the Weave: At the start of a space combat while you are the defender: You may spend influence equal to the cost value of 1 of your opponent's ships in the active system to place 1 unit of that type from your reinforcements in that system. Then, return this card to the Mortheus player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Fractal Plating: After a unit you control in a system is destroyed, you may exhaust this card to place 1 unit of that type from your reinforcements in the space area of a system adjacent to that system that contains 1 or more of your ships. PREREQ: RED RED",
    "Faction Technology 2:": "YELLOW: Fabrication Grid: Each system that contains 1 or more of your ships and no planets gains PRODUCTION 2 as if it were a unit you control. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Particle Sieve: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY : 3 || Sustain Damage. After you activate this system, if it does not contain any planets, you may place 1 frontier token in this system.",
    "Flagship 2:": "",
    "Mech:": "Duuban: When a player commits 1 or more units to a planet you control adjacent to this system, you may swap this unit with 1 of your infantry on that planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Walik - Dull Green: When a player produces 1 or more units in a system: You may exhaust this card to allow that player to place 1 of the produced units in the space area of an adjacent system that does not contain another player’s ships.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Komat - Vibrant Blue: || UNLOCK CRITERIA: Have ships in 3 systems not adjacent to or including your home system. || At the start of a space combat while you are not the active player: Choose 1 of your non-fighter ships in the active system to gain SUSTAIN DAMAGE until the end of combat.",
    "Hero:": "Bayan - Deep Magenta: || UNLOCK CRITERIA: Have 3 Scored Objectives. || WEAVELINK REPLICATOR - TWO BY TWO: ACTION: Purge this card to choose 1 ship you control in each system; for each of those units, you may place 1 unit of that type from your reinforcements in the space area of that unit’s system, if able.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 2 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system.",
    "Faction Starting Technology 2:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Biaheo: 3/0; Empero: 0/3 (Nebula)",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Mirrorforge: || ELIGIBLE PLANETS: RED || Once per space combat, when a ship you control that has Sustain Damage is destroyed in this system, you may place 1 unit of that type in this system damaged from your reinforcements; trat unit cannot repair until after that space combat.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Myko-Mentori",
    "Faction Ability 1:": "PRESCIENT MEMORIES: You have 4 “Omen” Dice. At the start of the strategy phase, roll all 4 Omen dice and place them near your faction sheet.",
    "Faction Ability 2:": "DIVINATION: Before you would roll a die, you may instead return 1 Omen die near your faction sheet to your reinforcements to resolve that roll as if it had the result of that die.",
    "Faction Ability 3:": "NECROPHAGE: Apply +1 to your commodity value for each space dock you control. After the first round of combat, gain 1 commodity or convert 1 of your commodities to a trade good.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Gift of Insight: ACTION: Place this card face up in your play area. While this card is in your play area, once per turn, after you roll a die, you may reroll that die. If you activate a system that contains 1 or more of the Myko-Mentori player’s units, return this card to the Myko-Mentori player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Psychoactive Armaments: After your opponent makes a combat roll, you may exhaust this card. If you do, for each of their units that did not produce a hit, you may reroll that unit's combat roll; any hits that roll produces are produced against your opponent’s units instead. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "SPACE DOCK: Mycelium Ring I: Planetary Shield. Production X+2 (X is the resource value of the planet). This unit’s PRODUCTION value is equal to 2 more than the resource value of this planet. DEPLOY: When you gain control of a planet, you may replace 4 infantry on that planet with 1 space dock.",
    "Faction Specific Unit 2:": "SPACE DOCK: Mycelium Ring II: Planetary Shield. Production X+5 (X is the resource value of the planet). This unit’s PRODUCTION value is equal to 5 more than the resource value of this planet. DEPLOY: When you gain control of a planet, you may replace 3 infantry on that planet with 1 space dock.",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Psyclobea Qarnyx: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Once per round of space combat, when a non-fighter ship in this system is destroyed, you may gain 1 commodity.",
    "Flagship 2:": "",
    "Mech:": "Amandia Pholdis: After this unit is destroyed, roll a die. If the result is 6 or greater, place the unit on this card. At the start of your turn, you may replace 1 infantry you control with a unit that is on this card. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Lactarius Indigo - Omen Caller: Before a player rolls a die, you may instead exhaust this card and choose 1 Omen die near the Myko-Mentori player’s faction sheet; resolve that die roll as if it had the result of that Omen die.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Amanita Muscaria - Rampant Growth: || UNLOCK CRITERIA: Have 4 commodities on your faction sheet || After another player produces 1 or more hits against your units during space combat, you may spend 1 commodity or 1 trade good to cancel 1 of those hits.",
    "Hero:": "Coprinus Comatus - Necromancer: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SOUL CAGE - RISE AGAIN: When another player’s hero would be purged, instead attach it to this card. You may resolve this card as if it instead had the text of any single hero attached to this card. When this card is purged, purge each of its attachments as well.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 1 Fighter || 6 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Predictive Intelligence: At the end of your turn, you may exhaust this card to redistribute your command tokens. When you cast votes during the agenda phase, you may cast 3 additional votes; if you do, and the outcome you voted for is not resolved, exhaust this card. PREREQ: YELLOW",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Shi-Halaum: 4/0",
    "Commodities:": "1(+1 per Space Dock)",
    "Complexity:": "Low",
    "Monument:": "Gravelord's Keep: || ELIGIBLE PLANETS: GREEN BLUE || After each round of ground combat on this planet, if you have units in combat, place 1 infantry from your reinforcements on this planet.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Nivyn Star Kings",
    "Faction Ability 1:": "CELESTIAL GUIDES: Your units do not roll for gravity rifts. You may ignore the movement effects of anomalies in systems that contain or are adjacent to 1 or more of your structures.",
    "Faction Ability 2:": "SINGULARITY POINT: The system that contains the “Wound” token is both a nebula and a gravity rift.",
    "Faction Ability 3:": "VOIDSAILORS: When you explore a frontier token, you may draw 1 additional card; choose 1 to resolve and return the rest to the frontier exploration deck. Then, shuffle that deck.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Nivyn Guidance: After you activate a system: During this activation, you may ignore the effects of each anomaly. Return this card to the Nivyn player at the end of this activation.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Voidwake Missiles: After 1 or more of your units with SUSTAIN DAMAGE makes a combat roll, you may choose 1 of those units to become damaged to reroll its combat roll. PREREQ: YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "MECH: Voidflare Warden I: || COST: 2 || COMBAT: 6 || Sustain Damage. After this system is activated, you may have this unit become damaged to place or move the Wound token into this system.",
    "Faction Specific Unit 2:": "MECH: Voidflare Warden II: || COST: 2 || COMBAT: 4 || Sustain Damage. After a system is activated, you may have this unit become damaged to place or move the Wound token into this system. PREREQ: BLUE YELLOW RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Eradica: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When a unit in this system would be destroyed, you may remove it from the game board instead.",
    "Flagship 2:": "",
    "Mech:": "Mech is the Upgradable Faction Specific Unit above.",
    "Mech 2:": "",
    "Agent:": "Suldhan Wraeg - Shrouded Advisor: When a player would use 1 unit’s non-PRODUCTION unit ability in a system that contains or is adjacent to an anomaly, you may exhaust this card to prevent that unit from using that unit ability.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Thussad Krath - High Inquisitor: || UNLOCK CRITERIA: Have units in 2 different non-home anomalies. || When 1 or more of your damaged units make a combat roll, up to 2 of those units may roll an additional combat die.",
    "Hero:": "Krill Drakkon - Star-Crowned King: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SINGULARITY CRADLE - EYE OF THE ABYSS: ACTION: Each unit on the game board with SUSTAIN DAMAGE, other than your mechs, becomes damaged, if able. Place this card near the game board; you may treat each unit you control as adjacent to the system that contains the Wound token until the end of this game round. At the end of this game round, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Cruiser || 1 Dreadnought || 3 Fighters || 3 Infantry || 1 Mech || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system.",
    "Faction Starting Technology 2:": "RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Ellas: 3/3 (Gravity Rift)",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "The Maw: || ELIGIBLE PLANETS: ANY TECH SPEC PLANET || Other players' ships cannot move out of ore through this system. Your ships may treat this system as adjacent to the wound.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Olradin League",
    "Faction Ability 1:": "POLICIES: When you gather your starting components, place the 3 “Policy” cards near your faction sheet, choose which side of each card to place face up. This faction has the abilities and effects listed on the face up side of each Policy card.",
    "Faction Ability 2:": "",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Incite Revolution: ACTION: Place this card face up in your play area to choose and exhaust 1 planet you control. Then, ready 1 non-home planet you control other than Mecatol Rex. At the start of the status phase, return this card to the Olradin player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: False Flag Operations: At the start of your turn, you may exhaust this card and 1 planet you control to ready 1 non-home planet other than Mecatol Rex. PREREQ: RED",
    "Faction Technology 2:": "BLUE: Geosympathic Impeller: After you activate a system, you may exhaust a planet you control of the same type as a planet in that system to apply +1 to the move value of each of your ships during this tactical action. PREREQ: BLUE",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Rallypoint: || COST : 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When you move this ship, apply +1 to the move value of each of your other ships during this tactical action.",
    "Flagship 2:": "",
    "Mech:": "Exemplar Bonum (+ Side): If you have at least 2 “-” Policies, flip this card. If this planet contains no more than 1 of your mechs, apply +1 to its influence value. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "Exemplar Malus (- Side): If you have at least 2 “+” Policies, flip this card. If this planet contains no more than 1 of your mechs, apply +1 to its resource value. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Baggil Wildpaw - Political Haggler: After a player exhausts a cultural, hazardous, or industrial planet they control, you may exhaust this card to allow that player to ready a planet they control of a different trait than that planet.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Knak Halfear - Grizzled Negotiator: || UNLOCK CRITERIA: Control 1 cultural planet, 1 hazardous planet, and 1 industrial planet || When you pass: You may exhaust 1 non-home planet you control other than Mecatol Rex to gain a number of trade goods equal to that planet’s resource or influence value.",
    "Hero:": "Pahn Silverfur - Council Speaker: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SHADOW COUNCIL - CHANGE OF PLANS: ACTION: Place 1 infantry from your reinforcements on each planet you control; you may choose and flip 1 Policy card. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 3 Fighters || 4 Infantry ||  1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units.",
    "Faction Starting Technology 2:": "GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Sanctuary: 3/4",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Diplomatic Enclave: || ELIGIBLE PLANETS: RED GREEN BLUE || After you resolve the primary or secondary ability of the \"Diplomacy\" strategy card, ready this planet.",
    "Other:": "Policy: The People [Connect] (+ side): Once per action, after you exhaust a cultural or legendary planet you control, you may move 1 infantry on that planet to another planet you control.",
    "Other 2:": "Policy: The People [Control] (- side): You cannot perform transactions during the agenda phase. During the agenda phase, after you cast votes on an agenda, cast 2 additional votes for each cultural planet you exhausted.",
    "Other 3:": "Policy: The Environment [Preserve] (+ side): Once per action, after you exhaust a hazardous or legendary planet you control, you may reveal the top card of the exploration deck that matches 1 of those planets; if it is a relic fragment, gain it, otherwise discard that card.",
    "Other 4:": "Policy: The Environment [Plunder] (- side): When 1 or more of your units use PRODUCTION, reduce the PRODUCTION value of 1 of those units by 2. Once per action, after you explore a hazardous planet, you may remove 1 unit from that planet to explore that planet.",
    "Other 5:": "Policy: The Economy [Empower] (+ side): Once per action, after you exhaust an industrial or legendary planet you control, gain 1 commodity.",
    "Other 6:": "Policy: The Economy [Exploit] (- side): Place the “2” commodity token on your faction sheet, your commodity value is 2. Once per action, after you exhaust an industrial planet you control, place up to 1 fighter from your reinforcements in a system that contains 1 or more of your ships.",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Zealots of Rhodun",
    "Faction Ability 1:": "CONSPIRATORS: Once per agenda phase, after an agenda is revealed, if you are not the speaker, you may choose to vote after the speaker on that agenda.",
    "Faction Ability 2:": "ANCIENT KNOWLEDGE: When you use a technology specialty to ignore a prerequisite on a technology card you are researching, you may ignore 1 additional prerequisite of the same color. After you exhaust a planet to use its technology specialty, you may gain 1 commodity.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "When you ignore a prerequisite on a technology card you are researching: You may ignore 1 additional prerequisite of the same color. Then, return this card to the Rhodun player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Sanctification Field: When you activate a system, or a system that contains 1 or more of your units is activated, you may choose 1 technology or non-fighter, non-structure unit upgrade technology another player controls; until the end of this tactical action, that card is treated as though it had no ability text. PREREQ: YELLOW YELLOW YELLOW",
    "Faction Technology 2:": "BLUE: Pilgrimage Beacons: Once during your turn, when you exhaust 1 or more planets you control that have a technology specialty, you may produce 1 ship in 1 system that contains 1 of those planets. PREREQ: BLUE BLUE",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Reckoning: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. For each unit upgrade technology your opponent owns, apply +1 to the results of this unit’s combat rolls.",
    "Flagship 2:": "",
    "Mech:": "Templar: Apply +1 to this unit's combat rolls for each faction technology your opponent owns. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Priestess Tuh - The Edifier: After a player researches a technology: You may exhaust this card to allow that player to produce 1 ship in their home system or a system that contains a planet they control that has a technology specialty.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Bishop Ulin - The Librarian: || UNLOCK CRITERIA: Have a technology with 2 or more prerequisites || When researching a technology, you may use the technology specialty of 1 planet you control to ignore any 1 prerequisite on the technology card you are researching.",
    "Hero:": "Saint Binal - The Prophet: || UNLOCK CRITERIA: Have 3 Scored Objectives. || BLESSING OF THE ANCIENTS - FORGOTTEN SORCERY: ACTION: Place this card and up to 3 non-faction technologies near the game board, you gain those technologies. At the start of the next strategy phase, purge all but 1 of those technologies and this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Cruiser || 1 Destroyer || 3 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "GREEN Bio Stims: You may exhaust this card at the end of your turn to ready 1 of your planets that has a technology specialty or 1 of your other technologies. PREREQ: GREEN",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Poh: 2/0; Orad: 3/1",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "New Phrad: || ELIGIBLE PLANETS: ANY TECH SPEC PLANET || During space combat in this system, for each unit upgrade technology your opponent owns, apply +1 to each of your units' combat rolls.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "Roh'Dhna Mechatronics",
    "Faction Ability 1:": "INDUSTRIOUS: After you place a space dock in a system that contains no other players' ships, you may spend 6 resources and remove that space dock to place 1 war sun in that system's space area.",
    "Faction Ability 2:": "RECYCLED MATERIALS: After you activate a system, you may return 1 cruiser, carrier, or dreadnought you control in that system to your reinforcements to gain a number of trade goods equal to 1 less than that unit’s cost value.",
    "Faction Ability 3:": "ORBITAL FOUNDRIES: For the purpose of scoring objectives, you may treat each of your war sun units as though it is a structure on any planet you control.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Automatons: At the end of your turn, you may attach this card to a non-home planet you control other than Mecatol Rex. This planet has PRODUCTION 3 as if it were a unit.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Contractual Obligations: At the start of the agenda phase, for each unit upgrade technology you control, you may choose 1 player. Each of those players must produce 1 ship in a system that contains 1 or more of their space docks or war suns. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "WARSUN: Terrafactory I: ||COMBAT: 5(x2) || CAPACITY: 4 || Production 5. This unit produces only 1 fighter or infantry for their cost instead of 2. This unit cannot move or be produced.",
    "Faction Specific Unit 2:": "WARSUN: Terrafactory II: || COST: 12 || COMBAT: 3(x3) || MOVE: 2 || CAPACITY: 6 || Production 5. Bombardment 3 (x3). Sustain Damage. This unit produces only 1 fighter or infantry for their cost instead of 2. Other player's units in this system lose PLANETARY SHIELD. PREREQ: YELLOW RED RED RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Ky'vir: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. DEPLOY: After you activate a system, you may spend 4 resources to replace 1 of your non-fighter ships in that system with your flagship.",
    "Flagship 2:": "",
    "Mech:": "Autofabricator: DEPLOY: After you use your RECYCLED MATERIALS faction ability in a system, you may place 1 mech in that system's space area or on a planet you control in that system. || COST: 2 || COMBAT: 6|| Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Rond Bri’ay - Master of Operations: After 1 or more of a player's units use PRODUCTION: You may exhaust this card to allow that player to gain 1 command token.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "B-Unit 205643a - Predominant Constructor: || UNLOCK CRITERIA: Have units with a combined PRODUCTION value of at least 7 in a single system. || When you spend a command token to resolve the secondary ability of the “Construction” strategy card, you may resolve the primary ability instead.",
    "Hero:": "Roh’Vhin Dhna mk4 - Ruthless Executive: || UNLOCK CRITERIA: Have 3 Scored Objectives. || PRIMESPACE ACTUALIZATION - SUBVERSIVE AUTOMATION: After you move 1 or more of your ships into the active system: You may purge this card to produce ships using the PRODUCTION abilities of any units in the active system as if they were your own, regardless of whether that system contains another player’s ships.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 3 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1.",
    "Faction Starting Technology 2:": "GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Prind: 3/3",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "Zha'Ren Foundry: || ELIGIBLE PLANETS: GREEN || When you produce 1 or more units, you may treat up to 4 of those units as if you produced them on this planet instead.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Tnelis Syndicate",
    "Faction Ability 1:": "PLAUSIBLE DENIABILITY: When you draw 1 or more secret objective cards, draw 1 additional secret objective card. Then, return 1 secret objective card to the secret objective deck; shuffle that deck.",
    "Faction Ability 2:": "INFORMATION BROKERS: You may have 1 additional unscored secret objective.",
    "Faction Ability 3:": "STEALTH INSERTION: If you place units onto the same planet as another player's units, your units must participate in combat during the \"Ground Combat\" step.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Plots Within Plots: When you draw 1 or more secret objective cards: Draw 1 additional secret objective card. Then, return 1 secret objective card to the secret objective deck; shuffle that deck. Then, return this card to the Tnelis player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Daedalon Flight System: After a round of space combat in a system that contains 1 or more of your mechs, you may have 1 of those units become damaged to produce 1 hit and assign it to a cruiser, dreadnought, or destroyer you do not control in that system. PREREQ: YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DESTROYER: Blockade Runner I: || COST: 1 || COMBAT: 9 || MOVE: 2 || Anti-Fighter Barrage 9 (x3).",
    "Faction Specific Unit 2:": "DESTROYER: Blockade Runner II: || COST: 1 || COMBAT: 8 || MOVE: 2 || Anti-Fighter Barrage 6 (x4). This ship can move through systems that contain other players' ships. PREREQ: RED RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Principia Aneris: || COST: 8 || COMBAT: 9(x4) || MOVE: 2 || CAPACITY: 3 || Sustain Damage. At the start of a round of combat, choose 1 ship in this system, during this combat round, that ship rolls 1 less combat die.",
    "Flagship 2:": "",
    "Mech:": "Daedalon: DEPLOY: After you move a destroyer into a non-home system other than Mecatol Rex, you may spend 3 resources to place 1 mech on a planet in that system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Davish S’Norri - Labor Relations Specialist: At the start of invasion: You may exhaust this card to choose 1 ship in the active system. During this invasion, that ship may use its ANTI-FIGHTER BARRAGE as if it were BOMBARDMENT.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Fillipo Rois - Logistical Expeditor: || UNLOCK CRITERIA: Have 6 of your destroyers on the game board. || After you activate a system, you may produce and assign 1 hit to a non-fighter ship you control in a system to apply +1 to the move value of 1 of your ships in that system until the end of this tactical action.",
    "Hero:": "Turra Sveyar  - Shadow Councilor: || UNLOCK CRITERIA: Have 3 Scored Objectives. || CONTRACT NETWORK - FRIENDS IN LOW PLACES: After another player scores a secret objective: You may attach, or remove and attach, this card to that secret objective. You treat the attached secret objective as if it were a public objective. After you score the attached objective, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Destroyers || 2 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose two of the following: RED Plasma Scoring: When 1 or more of your units use Bombardment or Space Cannon, 1 of those units may roll 1 additional die. BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll. GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Discordia: 4/1",
    "Commodities:": 2,
    "Complexity:": "Moderate",
    "Monument:": "Dawnstar HQ: || ELIGIBLE PLANETS: RED BLUE || When you lose a ground combat on this planet, destroy each unit on this planet.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Vaden Banking Clans",
    "Faction Ability 1:": "FINE PRINT: After a player resolves the secondary ability of 1 of your strategy cards, place up to 1 of their control tokens on your faction sheet.",
    "Faction Ability 2:": "COLLATERALIZED LOANS: After 1 of your opponent’s ships is destroyed during a round of space combat, you may remove 1 of that player’s control tokens from your faction sheet to place 1 ship of that type from your reinforcements in the active system.",
    "Faction Ability 3:": "BINDING DEBTS: Other players may place their control tokens on your faction sheet at any time. At the start of the status phase, each of your neighbors may give you 1 trade good to remove up to 2 of their control tokens from your faction sheet.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Vaden Handshake: After you activate a system: You may spend any number of trade goods; for each trade good spent, apply +1 to the move value of 1 non-fighter ship you control during this activation. Return this card to the Vaden player at the end of this activation.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Midas Turbine: After you activate a system, you may exhaust this card and spend any number of trade goods; for each trade good you spent, apply +1 to the move value of 1 non-fighter ship you control. PREREQ: BLUE",
    "Faction Technology 2:": "YELLOW: Krovoz Strike Teams: After another player’s unit uses SUSTAIN DAMAGE to cancel a hit produced by your units or abilities, you may exhaust this card to destroy that unit. After you produce 1 or more hits during a round of combat, you may spend 1 trade good to produce 1 additional hit. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Aurum Vadra: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Bombardment 5 (x2). After this unit produces 1 or more hits during a BOMBARDMENT roll, gain 1 trade good.",
    "Flagship 2:": "",
    "Mech:": "Collector: At the end of a round of ground combat, you may remove 1 of your opponent’s control tokens from your faction sheet to place 1 infantry unit from your reinforcements on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Yudri Sukhov - Developer: At the start of a player's turn: You may exhaust this card to allow that player to choose 1 planet they control; that player gains a number of commodities equal to that planet's influence value.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Komdar Borodin - Banker: || UNLOCK CRITERIA: Have 1 or more different players’ control tokens on your faction sheet for every 2 players in this game. || At the start of the status phase: Gain 1 trade good for each secret objective you have scored and 1 commodity for each public objective you have scored.",
    "Hero:": "Putriv Sirvonsk - Clanmaster Prime: || UNLOCK CRITERIA: Have 3 Scored Objectives. || ACULA NETWORK - DEBTS COME DUE: ACTION: For each control token that belongs to another player on your faction sheet, you may return that token. If you do, that player must give you 1 of their trade goods, 2 of their commodities, or 1 promissory note from their hand, if able. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Cruiser || 2 Fighters || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose two of the following: BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll. YELLOW Sarween Tools: When 1 or more of your units use Production, reduce the combined cost of the produced units by 1. GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Vadarian: 3/0; Norvus: 1/2",
    "Commodities:": 3,
    "Complexity:": "Low",
    "Monument:": "Bounty Brokerage: || ELIGIBLE PLANETS: GREEN BLUE || When a player activates this system, you may place 2 of their control tokens on your faction sheet.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Vaylerian Scourge",
    "Faction Ability 1:": "CARGO RAIDERS: During the first round of a space combat, you may prevent your opponent from declaring a retreat unless they spend 1 trade good.",
    "Faction Ability 2:": "SCOUR: Once per tactical action, after you gain control of a planet, you may discard 1 action card to ready that planet.",
    "Faction Ability 3:": "RAZE: After 1 or more of another player's structures are destroyed on a planet that contains your units, you may replenish your commodities.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Clan's Favor: At the start of a round of space combat: The Vaylerian player discards 1 action card. Then, move all of your ships from the active system to an adjacent system that does not contain another player's ships; the space combat ends in a draw. Then, place a command token from your reinforcements in that system and return this card to the Vaylerian player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Scavenger Exos: Once per action, after you win a ground combat, you may draw 1 action card. PREREQ: RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "CRUISER: Raider I: || COST: 2 || COMBAT: 7 || MOVE: 2 || CAPACITY: 1 || During a round of space combat, if your opponent cannot declare a retreat, hits produced by this ship must be assigned to non-fighter ships, if able. This unit may only transport ground forces.",
    "Faction Specific Unit 2:": "CRUISER: Raider II: || COST: 2 || COMBAT: 6 || MOVE: 3 || CAPACITY: 1 || During a round of space combat, if your opponent cannot declare a retreat, hits produced by this ship cannot be canceled and must be assigned to non-fighter ships, if able. PREREQ: RED YELLOW GREEN",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Lost Cause: || COST: 8 || COMBAT: 7(x2) || MOVE: 2 || CAPACITY: 3 || Sustain Damage. At the start of a space combat in this system, you may choose 1 adjacent system. Your opponent cannot retreat to that system.",
    "Flagship 2:": "",
    "Mech:": "Eclipse: During your tactical actions, hits produced by SPACE CANNON cannot be assigned to 1 of your ships in this system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Yvin Korduul - Political Gambler: After a player gains control of a planet, you may exhaust this card to allow that player to draw 1 action card.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Pyndil Gonsuul - Strike Team Coordinator: || UNLOCK CRITERIA: Control 3 planets that each have the same trait. || After you activate a system: Choose 1 ship you control with a capacity value, apply +2 to that value during this tactical action.",
    "Hero:": "Dyln Harthuul - Vice Admiral of Fleet Group 15: || UNLOCK CRITERIA: Have 3 Scored Objectives. || SPEAR OF VAYLAR - HIDDEN VANGUARD: After you activate a system: Remove 1 of your command tokens from the board and gain 1 command token. Until the end of this tactical action, apply +1 to the move value of each of your ships and the result of each of your ships’ combat rolls. At the end of this turn, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Cruisers || 1 Destroyer || 3 Fighters || 3 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system.",
    "Faction Starting Technology 2:": "GREEN Neural Motivator: During the status phase, draw 2 action cards instead of 1.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Vaylar: 3/2",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Drive Disruptor: || ELIGIBLE PLANETS: RED BLUE || Other players cannot declare a retreat during combat in this system. You may treat this system as adjacent to the active system when you retreat.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Veldyr Sovereignty",
    "Faction Ability 1:": "CORPORATE ENTITY: During setup, take the additional Veldyr faction promissory notes; you have 4 faction promissory notes. “Branch Office” attachments do not count toward scoring objectives.",
    "Faction Ability 2:": "HOLDING COMPANY: At the start of the status phase, for each planet that has a Branch Office attachment, you may gain 1 commodity or convert 1 of your commodities to a trade good.",
    "Faction Ability 3:": "TARGETED ACQUISITION: At the start of the status phase, you may give 1 of your faction promissory notes in your hand to 1 of your neighbors.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Branch Office - Tax Haven: When you receive this card, you must attach it to a non-home planet you control other than Mecatol Rex that does not have a Branch Office attachment. Its influence value is increased by 1.",
    "Faction Promissory Note 2:": "Branch Office - Broadcast Hub: When you receive this card, you must attach it to a non-home planet you control other than Mecatol Rex that does not have a Branch Office attachment. Its influence value is increased by 1.",
    "Faction Promissory Note 3:": "Branch Office - Reserve Bank: When you receive this card, you must attach it to a non-home planet you control other than Mecatol Rex that does not have a Branch Office attachment. Its resource value is increased by 1.",
    "Faction Promissory Note 4:": "Branch Office - Orbital Shipyard: When you receive this card, you must attach it to a non-home planet you control other than Mecatol Rex that does not have a Branch Office attachment. Its resource value is increased by 1.",
    "Faction Technology 1:": "RED: SEIDR Project: At the end of each round of space combat, you may use the SPACE CANNON of 1 of your units in the active system against your opponent's ships, without rolling additional dice. PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DREADNOUGHT: Lancer Dreadnought I: || COST: 4 || COMBAT: 5 || MOVE: 1 || CAPACITY: 1 || Sustain Damage. Bombardment 5. Space Cannon 8.",
    "Faction Specific Unit 2:": "DREADNOUGHT: Lancer Dreadnought II: || COST: 4 || COMBAT: 5 || MOVE: 2 || CAPACITY: 1 || Sustain Damage. Bombardment 5. Space Cannon 5. This unit cannot be destroyed by \"Direct Hit\" action cards. PREREQ: BLUE BLUE YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Richtyrian: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this ship makes a combat roll, it rolls 1 additional die for each round of combat that has been resolved this combat.",
    "Flagship 2:": "",
    "Mech:": "Aurora Stormcaller: After a player activates this system, you may remove this unit from the game board to place 1 PDS from your reinforcements on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Solis Morden - Research and Development: When a player spends resources to research: You may exhaust this card to allow that player to spend the influence of 1 planet they control as resources.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Vera Khage - Chief Legal Officer: || UNLOCK CRITERIA: 2 other players control 1 or more planets that have Branch Office attachments. || When you research a technology that is owned by a player who controls a planet with a Branch Office attachment, you may ignore 1 prerequisite on that technology.",
    "Hero:": "Auberon Elyrin - Chairman: || UNLOCK CRTIERIA: Have 3 Scored Objectives. || TWILIGHT PROTOCOL - A NEW DAWN: ACTION: For each planet that has a Branch Office attachment, you may gain 1 unit upgrade technology of the same unit type as 1 owned by the player that controls that planet. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 3 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system.",
    "Faction Starting Technology 2:": "RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Rhune: 3/4",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "Perdition Array: || ELIGIBLE PLANETS: RED BLUE || During movement, hits produced by the SPACE CANNON abilities of your units in this system cannot be canceled.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Zelian Purifier",
    "Faction Ability 1:": "OBSESSIVE DESIGNS: During the action phase, after you research a unit upgrade technology, you may use the PRODUCTION ability of 1 of your space docks in your home system to produce units of that type, reducing the combined cost of the produced units by 2.",
    "Faction Ability 2:": "BIOPHOBIC: During the agenda phase, the number of votes you cast is instead equal to the number of planets you exhaust to cast votes.",
    "Faction Ability 3:": "PARANOIA: Game effects other than your command tokens cannot prevent you from activating, or moving ships into, your home system.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Hyperkinetic Ordinance: When 1 or more of your units would make a BOMBARDMENT roll: If you produce 1 or more hits during this BOMBARDMENT roll, produce 1 additional hit for that roll. Then, return this card to the Zelian player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Shard Volley: When 1 or more of your units produce 1 or more hits during a BOMBARDMENT roll against a planet, produce 1 additional hit for that roll. PREREQ: RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "INFANTRY: Impactor I: || COST: 1(x2) || COMBAT: 8 || Bombardment 9. During invasion, this unit must commit to a planet it bombards.",
    "Faction Specific Unit 2:": "INFANTRY: Impactor II: || COST: 1(x2) || COMBAT: 7 || Bombardment 8. After this unit is destroyed, roll 1 die. If the result is 6 or greater, place the unit on this card. At the start of your next turn, place each unit that is on this card on a planet you control in your home system. PREREQ: GREEN GREEN",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "World-Cracker: || COST: 8 || COMBAT: 5 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Bombardment 5. Anti-Fighter Barrage 5. When this unit makes a combat or unit ability roll, it rolls 1 additional die for each asteroid field adjacent to this unit.",
    "Flagship 2:": "",
    "Mech:": "Collider: At the start of invasion, if this unit is in the space area of the active system, you may remove this unit from the game board to destroy 1 unit on a planet in that system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Zelian A - The Mutilator: At the start of invasion: You may exhaust this card to allow the active player to replace 1 of their infantry in the space area of the active system with 1 mech from their reinforcements.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Zelian B - The Hunter: || UNLOCK CRITERIA: Have 1 or more ships in 2 systems that contain an asteroid field. || Each of your Dreadnoughts and War Suns without ANTI-FIGHTER BARRAGE gains ANTI-FIGHTER BARRAGE 5.",
    "Hero:": "Zelian R - The Destroyer: || UNLOCK CRITERIA: Have 3 Scored Objectives. || CATACLYSM - CELESTIAL IMPACT: After you move a unit with BOMBARDMENT into a non-home system other than Mecatol Rex: You may gain trade goods equal to the total combined resource values of planets in that system. If you do, destroy all units on planets in that system and replace that system tile with the Zelian asteroid tile. Then, purge this card and each planet card that corresponds to the replaced system tile.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 1 Fighters || 5 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors: Your ships can move into and through asteroid fields. When other players’ units use SPACE CANNON against your units, apply -1 to the result of each die roll.",
    "Faction Starting Technology 2:": "RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Zelian: 3/3; Gen: 2/0 (Asteroid Field)",
    "Commodities:": 2,
    "Complexity:": "Moderate",
    "Monument:": "Debris Field: || ELIGIBLE PLANETS: RED || During the first round of space combat in this system, cancel up to 2 hits produced against your units.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Bentor Conglomerate",
    "Faction Ability 1:": "SECRET MAPS: At the end of your tactical actions, you may explore 1 planet in the active system that is or contains 1 of your units with PRODUCTION that you did not explore during that tactical action.",
    "Faction Ability 2:": "FORTUNE SEEKERS: Once per action, after you explore a planet or frontier token, you may gain 1 commodity.",
    "Faction Ability 3:": "ANCIENT BLUEPRINTS: The first time you gain a cultural, hazardous, industrial, or unknown relic fragment, place the corresponding “Fragment” token on your faction sheet.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Encryption Key: ACTION: Attach this card to a non-home planet you control. This planet has 1 technology specialty of any color.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Broker Network: Each planet you control that has a technology specialty or an attachment gains the PRODUCTION 1 ability as if it were a unit. PREREQ: GREEN",
    "Faction Technology 2:": "YELLOW: Merged Replicators: When 1 or more of your units use PRODUCTION, you may exhaust this card to swap 1 of those unit's PRODUCTION with another on the game board, or apply +2 to the total PRODUCTION value of those units. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Wayfinder: || COST: 8 || COMBAT: 9(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Anti-Fighter Barrage 9 (x2). Space Cannon 9. Bombardment 9. Apply +1 to the results of this ship’s combat and ability rolls for each Fragment token on your faction sheet.",
    "Flagship 2:": "",
    "Mech:": "Auctioneer: DEPLOY: When you place a Fragment token on your faction sheet, you may place 1 mech on a planet you control. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "C.O.O. Mgur - Deft Tradesperson: ACTION: Exhaust this card and choose 1 player. For each Fragment token on your faction sheet, that player gains 1 commodity. For each commodity they would gain in excess of their commodity value, they gain 1 trade good instead.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "C.M.O. Ranc - Marketing Guru: || UNLOCK CRITERIA: Have 3 Fragment tokens on your faction sheet. || Your commodity value is increased by 1.",
    "Hero:": "C.E.O. Ken Tucc - Visionary Explorer: || UNLOCK CRITERIA: Have 3 Scored Objectives. || PRIMORDIAL DATA CORE - GRAND REVEAL: ACTION: Purge this card to explore each planet you control, in any order.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Cruisers || 3 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose two of the following: BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system. YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units. GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Benc: 2/0; Hau: 1/2",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Tucc Academy: || ELIGIBLE PLANETS: RED GREEN BLUE || When you pass, explore this planet twice.",
    "Other:": "Cultural Fragment Token(x1): Received the first time you gain a cultural relic fragment. Remains on your faction sheet afterwards.",
    "Other 2:": "Industrial Fragment Token(1x): Received the first time you gain an industrial relic fragment. Remains on your faction sheet afterwards.",
    "Other 3:": "Hazardous Fragment Token(1x): Received the first time you gain a hazardous relic fragment. Remains on your faction sheet afterwards.",
    "Other 4:": "Unknown Fragment Token(1x): Received the first time you gain an unknown relic fragment. Remains on your faction sheet afterwards.",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Cheiran Hordes",
    "Faction Ability 1:": "TEEMING: During setup, place 2 additional dreadnoughts and 1 additional mech in your reinforcements.",
    "Faction Ability 2:": "MOULT: After you win a space combat as the defender, you may produce 1 ship in the active system, reducing the cost by 1 for each of your non-fighter ships destroyed during that combat.",
    "Faction Ability 3:": "BYSSUS: You may treat your mechs on planets you control as structures for any purpose other than scoring objectives.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Carcinisation: When 1 of your non-fighter ships is destroyed during combat in a system: You may place 2 fighters from your reinforcements in the space area of that system. At the end of that combat, return this card to the Cheiran Hordes player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "RED: Brood Pod: After another player activates a system that contains 1 of your structures, you may exhaust this card to produce 1 ship in the active system. For each of your structures in the active system, you may remove that unit from the game board to reduce the cost of the produced ship by 3. PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DREADNOUGHT: Chitin Hulk I: || COST: 4 || COMBAT: 5 || MOVE: 1 || CAPACITY: 1 || Sustain Damage. Bombardment 5. When this unit is destroyed, you may place 1 fighter from your reinforcements in this system’s space area.",
    "Faction Specific Unit 2:": "DREADNOUGHT: Chitin Hulk II: || COST: 4 || COMBAT: 5 || MOVE: 2 || CAPACITY: 1 || Sustain Damage. Bombardment 5. This unit cannot be destroyed by \"Direct Hit\" action cards. When this unit is destroyed, you may place 1 fighter or 1 destroyer from your reinforcements in this system’s space area. PREREQ: BLUE BLUE YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Lithodax: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Anti-Fighter Barrage 7 (x2). When this unit makes a combat or ability roll, it rolls 1 additional die if this system is adjacent to or contains 1 of your structures.",
    "Flagship 2:": "",
    "Mech:": "Nauplius: When this unit is destroyed, you may place 1 infantry from your reinforcements on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Operator Kkavras - Subspace Grapple: At the end of a player’s turn: Exhaust this card to allow that player to remove 1 of their command tokens from the game board and place that token in an adjacent system that contains 1 or more of their structures and none of their command tokens.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Spc. Phquaiset - Alloyed Carapace: || UNLOCK CRITERIA: Have 4 structures on non-home planets. || While you are the defender during ground combat: After your opponent produces 1 or more hits against your units, you may spend 1 commodity or 1 trade good to cancel 1 of those hits.",
    "Hero:": "Thakt Clqua - Polemarch: || UNLOCK CRITERIA: Have 3 Scored Objectives. || CONTINGENCY PLAN - BIOMASS EVENT: ACTION: Gather units from your reinforcements up to equal to your starting units. Place these units, in any combination, in the space area of any systems that contain 1 of your structures and no other players’ ships, or on planets you control. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 2 Fighters || 2 Infantry || 1 Mech || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose one of the following: RED Magen Defense Grid Ω: When any player activates a system that contains 1 or more of your structures, place 1 infantry from your reinforcements with each of those structures. At the start of ground combat on a planet that contains 1 or more of your structures, produce 1 hit and assign it to 1 of your opponent's ground forces. PREREQ: RED. RED Self Assembly Routines: After 1 or more of your units use PRODUCTION, you may exhaust this card to place 1 mech from your reinforcements on a planet you control in that system. After 1 of your mechs is destroyed, gain 1 trade good. PREREQ: RED.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Gghurn Theta: 2/1; Arche: 2/2",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Polemarch's Hive: || ELIGIBLE PLANETS: BLUE || This unit's PRODUCTION value is equal to the number of structures you control in or adjacent to this system. PRODUCTION X.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Edyn Mandate",
    "Faction Ability 1:": "GRACE: Once per action phase, after you resolve the primary ability of a strategy card, you may resolve the secondary ability of 1 readied or unchosen strategy card with a lower printed initiative number than that strategy card.",
    "Faction Ability 2:": "DECREE: You may prevent ships from moving through anomalies that contain your ground forces.",
    "Faction Ability 3:": "RADIANCE: After an agenda is revealed, you may predict aloud the outcome of that agenda. If your prediction is correct, place 1 command token from another player's reinforcements in a Sigil.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Edyn Rider: After an agenda is revealed: You cannot vote on this agenda. Predict aloud an outcome of this agenda. If your prediction is correct, place 1 command token from another player’s reinforcements in a system that contains your units. Then, return this card to the Edyn player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Unity Algorithm: Once per agenda phase, after an agenda is revealed, you may predict aloud an outcome of that agenda. If your prediction is correct, you may score 1 public objective if you fulfill its requirements; each other player who voted for that outcome draws 1 secret objective. PREREQ: GREEN GREEN GREEN",
    "Faction Technology 2:": "YELLOW: Encrypted Trade Hub: You may exhaust this card to allow a player to exchange 1 of their relics or agendas as part of a transaction. You always vote last during the agenda phase. When an outcome you voted for or predicted is resolved, each player who voted for that outcome gains 1 commodity. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Kaliburn: || COST 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Apply +1 to the results of this unit's combat rolls for each law in play.",
    "Flagship 2:": "",
    "Mech:": "Rune Bearer: This system is a \"Sigil\" anomaly. Place a Sigil token beneath this unit as a reminder. Game effects cannot prevent you from using this ability. || COST: 2 || COMBAT: 6 ||  Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Allant - Elder Voice: After a player passes: You may exhaust this card to choose 1 player; that player may perform up to 1 action. Then, look at the top card of the agenda deck; you may discard that agenda card.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Kadryn - Highest Grace: || UNLOCK CRITERIA: Have 1 or more laws in play. || When any game effect would allow you to score a public objective, you may instead draw 1 secret objective.",
    "Hero:": "Midir - Living Will: || UNLOCK CRITERIA: Have 3 Scored Objectives. || GOLDEN ORDER - PEACE ETERNAL: ACTION: For each Sigil on the game board, draw 1 agenda. Reveal and resolve each agenda in any order as if you had cast 1 vote for an outcome of your choice. Other players cannot resolve abilities during this action. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Destroyers || 4 Fighters || 3 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose any 3 technologies that have different colors and no prerequisites.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Edyn: 3/3; Ekko: 0/1; Okke: 0/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "Twilight Throne: || ELIGIBLE PLANETS: LEGENDARY MECATOL REX || When you exhaust this planet for resources or influence, it produces an additional resource or influence for each law in play.",
    "Other:": "Edyn Sigil Token(x4): Reminder token for Sigil Anomalies. Systems with a Sigil Anomaly token are considered an anomaly for all game purposes. These Sigils are relevant to the Decree faction ability, the Edyn Mech, and the Edyn hero.",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Ghoti Wayfarers",
    "Faction Ability 1:": "ABYSSAL EMBRACE: When you create the game board, place the Ghoti Space tile where your home system would normally be placed. The Ghoti Space system is not a home system.",
    "Faction Ability 2:": "MOBILE COMMAND: The system that contains your flagship is your home system. Your flagship cannot be captured and you cannot score public objectives if your flagship is not on the game board.",
    "Faction Ability 3:": "SPAWNING GROUNDS: During setup, gain and ready the Ghoti planet card and its planet ability card; you cannot lose those cards.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Ghoti Relay: At the start of your turn: Place this card in your play area to produce up to 2 ships in a system that contains 1 or more of your ships. At the start of the status phase, return this card to the Ghoti Player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Networked Command: Up to 3 ships in your home system do not count against your fleet pool. When you cast 1 or more votes, you may exhaust this card to cast an additional number of votes equal to the number of command tokens in your fleet pool. PREREQ: GREEN",
    "Faction Technology 2:": "YELLOW: Parallel Production: When you produce 1 or more units, you may produce 1 additional unit in each of 2 systems that contain 1 or more of your ships and 1 of your command tokens. PREREQ: YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "All Mother: || COST: 6 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 5 || Sustain Damage. Production X (number of fleet pool command tokens). While in play, this unit is also treated as a space dock with a PRODUCTION value equal to the number of tokens in your fleet pool.",
    "Flagship 2:": "",
    "Mech:": "Tioleombp: This unit can be blockaded. When producing ships in your home system, place up to 1 of those units in this system’s space area if it is not blockaded. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Becece - Caretaker of Worlds: When a player produces 1 or more units: You may exhaust this card to allow that player to either produce 2 additional units or gain 1 trade good.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Ceie Doleegueaunm - Abyssal Queen: || UNLOCK CRITERIA: Have units in 3 systems that do not contain planets. || After you activate a system: You may treat systems that contain no planets as adjacent to each other during this tactical action.",
    "Hero:": "Nmenmede - Ghoti All Mother: || UNLOCK CRITERIA: Have 3 Scored Objectives. || TRANSCENDENCE - THE GHOTI ARISE: ACTION: For each system that contains 1 or more of your ships, you may replace 1 of your non-fighter ships in that system with a ship from your reinforcements that has a cost value of up to 2 greater than the cost value of that ship. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Flagship || 1 Cruiser || 2 Fighters || 3 Infantry ||",
    "Faction Starting Technology 1:": "Choose one of the following: BLUE Gravity Drive: After you activate a system, apply +1 to the move value of 1 of your ships during this tactical action. PREREQ: BLUE. BLUE Sling Relay: ACTION: Exhaust this card to produce 1 ship in any system that contains one of your space docks. PREREQ: BLUE.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Special - see faction abilities",
    "Commodities:": 4,
    "Complexity:": "Moderate",
    "Monument:": "Ghoti Anchorpoint: || ELIGIBLE PLANETS: ANY TECH SPEC PLANET || At any time, you may chose to treat this system as being adjacent to your home system.",
    "Other:": "Ghoti Planet Card and Planet Ability Card: || Resources: 3 || Influence: 3 || Count : 1+1 || When you move 1 or more ships into a system that contains no planets, gain 1 commodity. You may score objectives if your home system contains no planets.",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The GLEdge Union",
    "Faction Ability 1:": "MANTLE CRACKING: ACTION: Place 1 \"Core\" token on a non-home planet you control other than Mecatol Rex that does not contain a Core token to gain up to 4 trade goods.",
    "Faction Ability 2:": "CELESTIAL RECLAMATION: Planets that contain Core tokens have a base resource value of 2 and influence value of 0. Core tokens cannot be removed from the planet that contains them.",
    "Faction Ability 3:": "DEEP MINING: When you would explore a planet that contains 1 of your mechs or structures, you may instead gain 1 trade good.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "GLEdge Base: ACTION: Attach this card to a non-home planet you control. This planet’s resource value is increased by 2.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Lightning Drives: During movement, you may increase the move value of each of your non-fighter ships not transporting any fighters or infantry by 1. PREREQ: BLUE BLUE BLUE",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "PDS: Orion Platform I: Planetary Shield. Space Cannon 6. When this unit makes a SPACE CANNON roll against another player’s units, if it rolls at least 1 result of 9 or 10, explore this planet.",
    "Faction Specific Unit 2:": "PDS: Orion Platform II: Planetary Shield. Space Cannon 5. When this unit produces 1 or more hits against another player's units, explore this planet. You may use this unit’s SPACE CANNON against ships that are adjacent to this unit's system. PREREQ: RED YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Beg Bersha: || COST: 8 || COMBAT: 7 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Bombardment 7. When this unit makes a combat or ability roll, it rolls 1 additional die for each mech in or adjacent to this system.",
    "Flagship 2:": "",
    "Mech:": "Exodriller: When you exhaust this planet to spend resources, you may also spend 1 of its influence as a resource. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Durran - Ember of the Union: When 1 or more of a player’s units use PRODUCTION: You may exhaust this card to apply +3 to the total PRODUCTION value of that player’s units.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Voldun - Forge Lord: || UNLOCK CRITERIA: Control non-fighter ships with a total combined cost value of at least 10 in 1 system. || When you use the PRODUCTION of 1 or more of your units, you may increase the total PRODUCTION value of those units by 1 for each space dock you control.",
    "Hero:": "Gorthrim - Chief of Expeditions: || UNLOCK CRITERIA: Have 3 Scored Objectives. || MAGNUM OPUS - WORLD SHAPERS: ACTION: Reveal cards from any non-frontier exploration decks until you reveal up to 3 attachments, if able; attach those cards to any planets you control of the corresponding planet type, and discard the rest. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 3 Fighters || 2 Infantry || 1 Mech || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose two of the following: RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own. YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units. GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted. During the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Last Stop: 3/0",
    "Commodities:": 2,
    "Complexity:": "Moderate",
    "Monument:": "Central Mining Hub: || ELIGIBLE PLANETS: RED GREEN || When a planet with an attachment is exhausted for resources in this or an adjacent system, that planet produces an additional resource.",
    "Other:": "GLEdge Core Token(x3): Reminder token for GLEdge's Mantle Cracking and Celestial Reclamation faction abilities.",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Berserkers of Kjalengard",
    "Faction Ability 1:": "GLORY: After you win a combat, you may place or move a Glory token into the active system, or spend 1 token from your strategy pool to research a unit upgrade technology of the same type as 1 of your units that participated in that combat.",
    "Faction Ability 2:": "HEROISM: Capture your fighters and infantry that are destroyed during combat. When you pass, for each Glory token on the game board, you may return 4 of your captured units to gain 1 command token.",
    "Faction Ability 3:": "VALOR: When units make a combat roll in a system that contains a Glory token, each result of 10, before applying modifiers, produces 1 additional hit.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Vassalage: At the start of combat: Apply +1 to the results of each of your fighters' combat rolls during this combat. The Kjalengard player captures each of your fighters destroyed during this combat. Then, return this card to the Kjalengard player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Zhrgar Stimulants: Once per action, after a player produces 1 or more hits during a round of combat in a system that contains a Glory token, gain 1 trade good. After a player rolls combat dice, you may exhaust this card to allow that player to reroll any number of those dice. PREREQ: GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "CARRIER: Star Dragon I: || COST: 3 || COMBAT: 8 || MOVE: 1 || CAPACITY: 4 || This unit may ignore the movement effects of non-supernova anomalies.",
    "Faction Specific Unit 2:": "CARRIER: Star Dragon II: || COST: 3 || COMBAT: 7 || MOVE: 2 || CAPACITY: 6 || This unit may ignore the movement effects of anomalies. PREREQ: BLUE BLUE",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Hulgade’s Hammer: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. After the first round of a combat in this system, place up to 2 of your captured units in this system or on that planet.",
    "Flagship 2:": "",
    "Mech:": "Skald: When you pass, place 1 infantry from your reinforcements on this planet if there is a Glory token in or adjacent to this system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Merkismathr Asvand - Marshal of Trade: At the start of a combat: Exhaust this card to move a Glory token to the active system, if able. Then, the active player may gain a number of commodities equal to the number of neighbors they have.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Sdallari Tvungovot - Marshal Engineer: || UNLOCK CRITERIA: Have 2 Glory tokens on the game board. || When researching a unit upgrade technology, each of your unit upgrade technologies may satisfy 1 prerequisite it shares with the technology you are researching.",
    "Hero:": "Ygegnad, The Thunder - Honorary Skald: || UNLOCK CRITERIA: Have 3 Scored Objectives. || A TALE OF LEGENDS - FOR ETERNAL GLORY: ACTION: For each system that contains a Glory token, remove up to 1 command token in or adjacent to that system from the game board and gain 1 command token, if able. Then, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 4 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose one non-faction unit upgrade technology",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Kjalengard: 3/2; Hulgade: 1/0",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Bannerhall: || ELIGIBLE PLANETS: RED BLUE || When a player wins a combat in or adjacent to this system, you and that player may each gain 1 command token.",
    "Other:": "Kjalengard Glory Token(x3): These glory tokens are placed by the GLORY faction ability, and are relevant to the Kjalengard Mech, faction technology, and all three leaders.",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Monks of Kolume",
    "Faction Ability 1:": "STARFALL GUNNERY: During movement, while you are not the active player, you may only use 1 of your unit's SPACE CANNON. During each of your actions, up to 3 of your non-fighter ships gain SPACE CANNON 8.",
    "Faction Ability 2:": "DELIBERATE ACTION: You cannot redistribute command tokens during the status phase. When you pass, you may place 1 command token from your reinforcements in 1 pool on your command sheet that contains no command tokens.",
    "Faction Ability 3:": "MEDITATION: ACTION: Spend 1 command token from your strategy pool to ready 1 of your technologies.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Combinatorial Bypass: At the start of invasion, place this card in your play area. During this invasion, all other player’s units lose SPACE CANNON and PLANETARY SHIELD. At the start of your next turn, return this card to the Kolume player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN: Applied Biothermics: When you pass, you may gain 1 commodity for each other player who has already passed. ACTION: Exhaust this card. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "RED: Omniscience Field: After a system is activated, you may exhaust this card to choose 1 player. Apply +1 or -1 to all rolls that player makes during this tactical action. PREREQ: RED RED RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Halberd: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Space Cannon 7. Hits produced by the SPACE CANNON abilities of your units in this system cannot be canceled.",
    "Flagship 2:": "",
    "Mech:": "Rook: Hits produced by this unit cannot be assigned to non-fighter ships. After you spend a command token from your strategy pool, repair this unit. || COST: 2 || COMBAT: 6 || Space Cannon 8 (x2). Sustain Damage",
    "Mech 2:": "",
    "Agent:": "Disciple Fran  - Meditative Prodigy: ACTION: Exhaust this card to allow a player to redistribute 1 of their command tokens on their command sheet.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Issac of Sinci - Kinematics Specialist: || UNLOCK CRITERIA:  During the action phase, ready 1 of your technologies || Apply +1 to each of your unit's ability rolls.",
    "Hero:": "Wonell the Silent - Grandmaster of the Order: || UNLOCK CRITERIA: Have 3 Scored Objectives. || COIL OVERCHARGE - STREAKS IN THE NIGHT: ACTION: Place this card near the game board; during this game round, after you perform a component action, you may use 1 of your unit's SPACE CANNON against ships in or adjacent to that unit's system, without rolling additional dice. At the end of this game round, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 2 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose one of the following: YELLOW Graviton Laser System: You may exhaust this card before 1 or more of your units uses Space Cannon; hits produced by those units must be assigned to non-fighter ships if able PREREQ: YELLOW or YELLOW Predictive Intelligence: At the end of your turn, you may exhaust this card to redistribute your command tokens. When you cast votes during the agenda phase, you may cast 3 additional votes; if you do, and the outcome you voted for is not resolved, exhaust this card PREREQ: YELLOW",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Alesna: 2/0; Azle: 2/0",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Wonell's Bastion: || ELIGIBLE PLANETS: GREEN || When this unit produces a hit against another player's ships, gain 1 command token. Space Cannon 4.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Kyro Sodality",
    "Faction Ability 1:": "CONTAGION: After you resolve the primary or secondary ability of the \"Politics\" strategy card, commit 1 infantry from your reinforcements to a planet that is in or adjacent to a system that contains a planet you control; resolve invasion on that planet.",
    "Faction Ability 2:": "PLAGUE RESERVOIR: Once per action, during invasion on a planet that contains your units, you may resolve ground combat on that planet, even if it does not contain another player's ground forces.",
    "Faction Ability 3:": "SUBVERSIVE: When participating in a combat that would end in a draw, you are treated as the winner instead.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Kyro Rider: After an agenda is revealed: You cannot vote on this agenda. Predict aloud an outcome of this agenda. If your prediction is correct, place 3 infantry from your reinforcements on a planet you control. Then, return this card to the Kyro player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "GREEN:  Indoctrination Team: During the agenda phase, after an outcome you voted for is resolved, place 2 infantry from your reinforcements on a planet you control. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "YELLOW: Vector Program: At the start of the strategy phase, you may place any number of your trade goods on any combination of strategy cards. Then, place 2 trade goods from the supply on 1 strategy card. PREREQ: YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Auriga: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When you commit units to a planet in this system, commit 1 infantry from your reinforcements to that planet.",
    "Flagship 2:": "",
    "Mech:": "Pustule: When this unit would be destroyed, if it is damaged, you may discard 1 action card to repair it instead. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Tox - Plague Queen: After a player loses or draws a ground combat: You may exhaust this card to allow that player to replenish their commodities; place a number of infantry equal to 1 less than their commodity value on 1 planet you control.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Silas Deriga - Necrosage: || UNLOCK CRITERIA: Have 6 infantry and 6 fighters on the game board. || When you cast votes: Remove up to 4 of your infantry from the game board to cast 1 additional vote for each infantry removed.",
    "Hero:": "Speygh - Blightmaster: || UNLOCK CRITERIA: Have 3 Scord Objectives. || BRIKK STRAIN - GALACTIC BLIGHT:At the start of the status phase: You may attach this card to 1 of your strategy cards. Its initiative value is 9. Non-Kyro Players may only resolve 1 clause of this strategy card’s primary ability. The Kyro player gains any trade goods placed on this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "Choose one of the following: GREEN Daxcive Animators: After you win a ground combat, you may place 1 infantry from your reinforcements on that planet PREREQ: GREEN or GREEN Bio-Stims: You may exhaust this card at the end of your turn to ready 1 of your planets that has a technology specialty or 1 of your other technologies. PREREQ: GREEN",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Avicenna: 4/0",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Kyro Reliquary: || ELIGIBLE PLANETS: RED || This planet counts as a legendary planet with an attachment and a technology speciality of no type.\nWhen this unit is destroyed, you must place it on a valid adjacent planet you control, if able.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Lanefir Remnants",
    "Faction Ability 1:": "A NEW EDIFICE: You may not use technology specialties. When you would gain a relic, instead purge it and explore up to 3 planets you control.",
    "Faction Ability 2:": "ICONOCLASM: When researching a non-unit upgrade technology, you may purge 1 of your relic fragments to ignore 1 prerequisite on the technology you are researching.",
    "Faction Ability 3:": "WAR STORIES: Once per action, after you win a combat, you may explore 1 planet you control, or if the active system does not contain any planets, the frontier exploration deck in the active system.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Spoils of War: After you win a combat: Place this card face-up in your play area to explore 1 planet you control. At the start of the Lanefir player’s turn, return this card to the Lanefir player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "BLUE: Spark Thrusters: ACTION: Spend 1 command token from your strategy pool or purge 1 relic fragment to move 1 of your ships to an adjacent system that contains no other player’s ships. If you spent a command token, exhaust this card. PREREQ: BLUE BLUE",
    "Faction Technology 2:": "RED: ATS Armaments: After you explore, or purge 1 or more relic fragments, place 1 commodity token on this card. At the start of a round of combat, remove any number of tokens from this card to reroll up to that many of your dice during this round of combat. PREREQ: RED RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Memory of Dusk: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. At the end of a tactical action in this system, you may explore 1 planet you control in this system.",
    "Flagship 2:": "",
    "Mech:": "Troubadour: DEPLOY: At the start of your turn, purge 1 of your relic fragments to place 1 mech on a planet you control, if you do, you may end your turn. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Vassa Hagi - Plunderer of Lost Arks: When a player explores, you may exhaust this card to allow that player to discard 1 exploration card they drew and draw another.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Master Halbert - Quartermaster: || UNLOCK CRITERIA: 7 relic fragments have been purged. || After you explore a planet: You may place 1 infantry from your reinforcements on that planet.",
    "Hero:": "The Venerable - Keeper of Myths: || UNLOCK CRITERIA: Have 3 Scored Objectives. || RESONANCE CASCADE - BROKEN LEGACY: ACTION: Draw and reveal up to 3 relics. For each relic that started this action in a player's play area, gain 1 command token; you may swap that relic for 1 of the revealed relics or a relic in a player's play area. Then, shuffle the remaining relics into the relic deck and purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer || 2 Fighters || 3 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose two of the following: BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system. or YELLOW Scanlink Drone Network: When you activate a system, you may explore 1 planet in that system which contains 1 or more of your units. or RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Aysis' Rest: 4/3; Solitude: 0/1",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Forbidden Library: || ELIGIBLE PLANETS: RED GREEN BLUE || Once per action, you may use the technology specialty of a planet in or adjacent to this system.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  },
  {
    "Faction Name:": "The Nokar Sellships",
    "Faction Ability 1:": "HIRED GUNS: After a system is activated, you may choose up to 3 of your ships. Those ships are also treated as the active player’s and participate in combat as their units. At the end of this tactical action, that player may replace each of those ships in the active system with their own of the same unit type. Then, remove the rest from the game board.",
    "Faction Ability 2:": "PRIVATE FLEET: During setup, place 4 additional destroyers in your reinforcements.",
    "Faction Ability 3:": "DESPERADOS: When 1 or more of your units use PRODUCTION, 1 destroyer does not count against your PRODUCTION limit. Apply +1 to your destroyers' move values while you are not the active player.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Nokar Navigator: At the start of a space combat: During this combat, the active system is adjacent to each system that contains a planet you control for the purposes of announcing and resolving retreats. At the end of this combat, return this card to the Nokar player.",
    "Faction Promissory Note 2:": "",
    "Faction Promissory Note 3:": "",
    "Faction Promissory Note 4:": "",
    "Faction Technology 1:": "YELLOW: Local Contracts: During the action phase: You may exhaust this card to use the PRODUCTION ability of 1 of your units. Then, place 1 command token from your reinforcements in that unit’s system. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DESTROYER: Sabre I: || COST: 1 || COMBAT: 8 || MOVE: 2 || Anti-Fighter Barrage 9 (x2). After this unit is destroyed during combat, roll a die, on a result of 9 or 10, produce up to 1 hit against your opponent’s ships.",
    "Faction Specific Unit 2:": "DESTROYER: Sabre II: || COST: 1 || COMBAT: 7 || MOVE: 2 || Anti-Fighter Barrage 6 (x3). After this unit is destroyed during combat, roll a die, on a result equal to or greater than 7, produce up to 1 hit against your opponent’s ships. PREREQ: RED RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Annah Regia: || COST: 8 || COMBAT: 9(x2) || MOVE: 2 || CAPACITY: 3 || Sustain Damage. Apply +1 to the results of this unit’s combat rolls for every 2 destroyers you control.",
    "Flagship 2:": "",
    "Mech:": "Freelance Outfit: You may treat this system as adjacent to the active system for the purposes of declaring and resolving retreats. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Mech 2:": "",
    "Agent:": "Sal Sparrow - The Privateer: After movement: You may exhaust this card to allow 1 player with 1 or more ships in the active system to place 1 destroyer from their reinforcements in that system. Then, you may resolve 1 transaction with that player.",
    "Agent 2:": "",
    "Agent 3:": "",
    "Commander:": "Jack Hallard - The Commodore: || UNLOCK CRITERIA: Another player moves 1 of your ships. || Before you assign hits to your ships during a space combat, if you announced a retreat, cancel up to 2 hits. During combat, you may treat the active system as adjacent to each system adjacent to your home system.",
    "Hero:": "Starsails - Mercenary King: || UNLOCK CRITERIA: Have 3 Scored Objectives. || IRREFUTABLE OFFER - GALACTICE PRESS GANG: ACTION: Place this card near the game board, until the end of this game round, each of your planets gains the PRODUCTION 3 ability as if it were a unit. At the end of this game round, purge this card.",
    "Hero 2:": "",
    "Hero 3:": "",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Cruiser || 1 Destroyer || 2 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose two of the following: RED AI Development Algorithm: When you research a unit upgrade technology, you may exhaust this card to ignore any 1 prerequisite. When 1 or more of your units use Production, you may exhaust this card to reduce the combined cost of the produced units by the number of unit upgrade technologies that you own. or BLUE Dark Energy Tap: After you perform a tactical action in a system that contains a frontier token, if you have 1 or more ships in that system, explore that token. Your ships can retreat into adjacent systems that do not contain other players' units, even if you do not have units or control planets in that system. or GREEN Psychoarchaeology: You can use technology specialties on planets you control without exhausting them, even if those planets are exhausted.\nDuring the Action Phase, you can exhaust planets you control that have technology specialties to gain 1 Trade Good.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Breakthrough:": "",
    "Faction Home System:": "Zarr: 2/1; Nokk: 1/1",
    "Commodities:": 4,
    "Complexity:": "Moderate",
    "Monument:": "Freehold Starport: || ELIGIBLE PLANETS: GREEN BLUE || Your ships may move out of this system, even if it contains 1 of your command tokens.",
    "Other:": "",
    "Other 2:": "",
    "Other 3:": "",
    "Other 4:": "",
    "Other 5:": "",
    "Other 6:": "",
    "DS:": "yes"
  }
]
