[
  {
    "Faction Name:": "The Arborec",
    "Faction Ability 1:": "MITOSIS: Your space docks cannot produce infantry. At the start of the status phase, place 1 infantry from your reinforcements on any planet you control.",
    "Faction Ability 2:": "",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Stymie ?: After another player moves ships into a system that contains 1 or more of your units: You may place 1 command token from that player's reinforcements in any non-home system. Then, return this card to the Arborec player.",
    "Faction Technology 1:": "GREEN: Bioplasmosis: At the end of the status phase , you may remove any number of infantry from planets you control and place them on 1 or more planets you control in the same or adjacent systems. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "INFANTRY: Letani Warrior I: || COST: 1x2 || COMBAT: 8 || Production 1.",
    "Faction Specific Unit 2:": "INFANTRY: Letani Warrior II:  || COST: 1x2 || COMBAT: 8 || Production 2.  After this unit is destroyed, roll 1 die.  If the result is 6 or greater, place the unit on this card.  At the start of your next turn, place each unit that is on this card on a planet you control in your home system. PREREQ: GREEN GREEN",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Duha Menaimon: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 5 || Sustain Damage. After you activate this system, you may produce up to 5 units in this system.",
    "Mech:": "Letani Behemoth: DEPLOY: When you would use your MITOSIS faction ability you may replace 1 of your infantry with 1 mech from your reinforcements instead. || COST: 2 || COMBAT: 6 || Sustain Damage. Production 2. Planetary Sheild.",
    "Agent:": "Letani Ospha: ACTION: Exhaust this card and choose a player's non-fighter ship; that player may replace that ship with one from their reinforcements that costs up to 2 more than the replaced ship.",
    "Commander:": "Dirzuga Rophal: ||UNLOCK CRITERIA: Have 12 Ground Forces on Planets you control.|| After another player activates a system that contains 1 or more of your units that have PRODUCTION: You may produce 1 unit in that system.",
    "Hero:": "Letani Miasmiala: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| ULTRASONIC EMITTER: ACTION: Produce any number of units in any number of systems that contain 1 or more of your ground forces. Then, purge this card.",
    "Faction Starting Fleets:": "|| 1 Carrier || 1 Cruiser || 2 Fighters || 4 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "RED Magen Defense Grid",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Nestphar: 3/2",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Flaah Orbitals: ||ELIGIBLE PLANETS: RED BLUE|| When you pass, place 1 infantry on a planet in or adjacent to this system other than Mecatol Rex that contains no other player's units. Then, gain control of that planet, if able. Space Cannon 8 (x2)",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Barony of Letnev",
    "Faction Ability 1:": "MUNITIONS RESERVES: At the start of each round of space combat, you may spend 2 trade goods; you may re-roll any number of your dice during that combat round.",
    "Faction Ability 2:": "ARMADA: The maximum number of non-fighter ships you can have in each system is equal to 2 more than the number of tokens in your fleet pool.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "War Funding ?: After you and your opponent roll dice during space combat: You may reroll all of your opponent's dice. You may reroll any number of your dice. Then, return this card to the Letnev player.",
    "Faction Technology 1:": "YELLOW: During an invasion, units cannot use SPACE CANNON against your units. PREREQ: YELLOW",
    "Faction Technology 2:": "RED: Non-Euclidean Shielding: When 1 of your units uses SUSTAIN DAMAGE, cancel 2 hits instead of 1. PREREQ: RED RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Arc Secundus: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Bombardment 5(x3). Other players' units in this system lose PLANETARY SHIELD.  At the start of each space combat round, repair this ship.",
    "Mech:": "Dunlain Reaper: DEPLOY: At the start of a round of ground combat, you may spend 2 resources to replace 1 of your infantry in that combat with 1 mech. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Viscount Unlenn: At the start of a Space Combat round: You may exhaust this card to choose 1 ship in the active system. That ship rolls 1 additional die during this combat round.",
    "Commander:": "Rear Admiral Farran: ||UNLOCK CRITERIA: Have 5 non-fighter ships in 1 system.|| After 1 of your units uses SUSTAIN DAMAGE: You may gain 1 Trade Good.",
    "Hero:": "Daktalon Treilla: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| DARK MATTER AFFINITY: ACTION: Place this card near the game board; the number of non-fighter ships you can have in systems is not limited by laws or by the number of command tokens in your fleet pool during this game round. At the end of that game round, purge this card.",
    "Faction Starting Fleets:": "|| 1 Dreadnought || 1 Carrier || 1 Destroyer || 1 Fighter || 3 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors",
    "Faction Starting Technology 2:": "RED Plasma Scoring",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Arc Prime: 4/0; Wren Terra: 2/1",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "Palatine Obelisk:  ||ELIGIBLE PLANETS: RED GREEN || When you exhaust this planet to cast votes, you may cast an additional number of votes equal to the number of your non-fighter ships in this system. Double the PRODUCTION values of your units in this system.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Clan of Saar",
    "Faction Ability 1:": "SCAVENGE: After you gain control of a planet, gain 1 trade good.",
    "Faction Ability 2:": "NOMADIC: You can score objectives even if you do not control the planets in your home system.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Ragh's Call: After you commit 1 or more units to land on a planet: Remove all of the Saar player's ground forces from that planet and place them on a planet controlled by the Saar player. Then return this card to the Saar player.",
    "Faction Technology 1:": "BLUE: Chaos Mapping: Other players cannot activate asteroid fields that contain 1 or more of your ships. At the start of your turn during the action phase, you may produce 1 unit in a system that contains at least 1 of your units that has Production. PREREQ: BLUE",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "SPACE DOCK: Floating Factory I: || MOVE: 1 || CAPACITY: 4 || Production 5. This unit is placed in a space area instead of on a planet.  This unit can move and retreat as if it were a ship.  If this unit is blockaded, it is destroyed.",
    "Faction Specific Unit 2:": "SPACE DOCK: Floating Factory II: || MOVE: 2 || CAPACITY: 5 || Production 7. This unit is placed in a space area instead of on a planet.  This unit can move and retreat as if it were a ship.  If this unit is blockaded, it is destroyed. PREREQ: YELLOW YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Son of Ragh: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Anti-Fighter Barrage 6(x4).",
    "Mech:": "Scavenger Zeta: DEPLOY:  After you gain control of a planet, you may spend 1 trade good to place 1 mech on that planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Captain Mendosa: After a player activates a system: You may exhaust this card to increase the move value of 1 of that player's ships to match the move value of the ship on the game board that has the highest move value.",
    "Commander:": "Rowl Sarrig: ||UNLOCK CRITERIA: Have 3 space docks on the game board.|| When you produce fighters or infantry: You may place each of those units at any of your space docks that are not blockaded.",
    "Hero:": "Gurno Aggero: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| ARMAGEDDON RELAY: ACTION: Choose 1 system that is adjacent to 1 of your space docks. Destroy all other player's infantry and fighters in that system. Then, purge this card.",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 2 Fighters || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Lisis II: 1/0; Ragh: 2/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "Beacon of Ragh:  ||ELIGIBLE PLANETS: GREEN || This system is adjacent to your flagship. PRODUCTION 1 Space Cannon (8x2)",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Embers of Muaat",
    "Faction Ability 1:": "STAR FORGE: ACTION: Spend 1 token from your strategy pool to place either 2 fighters or 1 destroyer from your reinforcements in a system that contains 1 or more of your war suns.",
    "Faction Ability 2:": "GASHLAI PHYSIOLOGY: Your ships can move through supernovas.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Fires of the Gashlai: ACTION: Remove 1 token from the Muaat player's fleet pool and return it to their reinforcements. Then, gain your war sun unit upgrade technology card. Then, return this card to the Muaat player.",
    "Faction Technology 1:": "RED: Magmus Reactor ?: Your ships can move into supernovas. Each supernova that contains 1 or more of your units gains the PRODUCTION 5 ability as if it were 1 of your units. PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "WARSUN: Prototype War Sun I: || COST: 12 || COMBAT: 3(x3) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. Bombardment 3(x3). Other players' units in this system lose Planetary Shield.",
    "Faction Specific Unit 2:": "WARSUN: Prototype War Sun II: || COST: 10 || COMBAT: 3(x3) || MOVE: 3 || CAPACITY: 6 || Sustain Damage. Bomardment 3(x3). Other players' units in this system lose Planetary Shield. PREREQ: RED RED RED YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "The Inferno: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage.  ACTION: Spend 1 token from your strategy pool to place 1 cruiser in this unit's system.",
    "Mech:": "Ember Colossus: When you use your STAR FORGE faction ability in this system or an adjacent system, you may place 1 infantry from your reinforcements with this unit. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Umbat: ACTION: Exhaust this card to choose a player; that player may produce up to 2 units that each have a cost of 4 or less in a system that contains one of their war suns or their flagship.",
    "Commander:": "Magmus: ||UNLOCK CRITERIA: Produce a War Sun.|| After you spend a token from your strategy pool: You may gain 1 trade good.",
    "Hero:": "Adjudicator Ba'al: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| NOVA SEED: After you move a war sun into a non-home system other than Mecatol Rex: You may destroy all other players' units in that system and replace that system tile with the Muaat supernova tile. If you do, purge this card and each planet card that corresponds to the replaced system tile.",
    "Faction Starting Fleets:": "|| 1 Warsun || 2 Fighters ||  4 Infantry ||  1 Spacedock ||",
    "Faction Starting Technology 1:": "RED Plasma Scoring",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Muaat: 4/1",
    "Commodities:": 4,
    "Complexity:": "High",
    "Monument:": "Glory Furnace:  ||ELIGIBLE PLANETS: RED || When you exhaust this planet to cast votes: For each war sun or flagship you control in this system, and for each adjacent supernova, cast 2 additional votes or produce 1 hit against another player's ships in a system adjacent to this planet.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Emirates of Hacan",
    "Faction Ability 1:": "MASTERS OF TRADE: You do not have to spend a command token to resolve the secondary ability of the \"Trade\" strategy card.",
    "Faction Ability 2:": "GUILD SHIPS: You can negotiate transactions with players who are not your neighbor.",
    "Faction Ability 3:": "ARBITERS: When you are negotiating a transaction, action cards can be exchanged as part of that transaction.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Trade Convoys: ACTION: Place this card face-up in your play area. While this card is in your play area, you may negotiate transactions with players who are not your neighbor. If you activate a system that contains 1 or more of the Hacan player's units, return this card to the Hacan player.",
    "Faction Technology 1:": "GREEN: Production Biomes: ACTION: Exhaust this card and spend 1 token from your strategy pool to gain 4 trade goods and choose 1 other player; that player gains 2 trade goods. PREREQ: GREEN GREEN",
    "Faction Technology 2:": "YELLOW: Quantum Datahub Node: At the end of the strategy phase, you may spend 1 token from your strategy pool and give another player 3 of your trade goods.  If you do, give 1 of your strategy cards to that player and take 1 of their strategy cards. PREREQ: YELLOW YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Wrath of Kenara: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. After you roll a die during a space combat in this system, you may spend 1 trade good to apply +1 to the result.",
    "Mech:": "Pride of Kenara: This planet's card may be traded as part of a transaction; if you do, move all of your units from this planet to another planet you control. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Carth of Golden Sands: During the action phase: You may exhaust this card to gain 2 commodities or replenish another player's commodities.",
    "Commander:": "Gila the Silvertongue: ||UNLOCK CRITERIA: Have 10 Trade Goods.|| When you cast votes: You may spend any number of trade goods; cast 2 additional votes for each trade good spent.",
    "Hero:": "Harrugh Gefhara: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| GALACTIC SECURITIES NET: When 1 or more of your units use PRODUCTION: You may reduce the cost of each of your units to 0 during this use of PRODUCTION. If you do, purge this card.",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Cruiser || 2 Fighters  || 4 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "BLUE Antimass Deflectors",
    "Faction Starting Technology 2:": "YELLOW Sarween Tools",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Arretze: 2/0; Hercant: 1/1; Kamdorn: 0/1",
    "Commodities:": 6,
    "Complexity:": "Low",
    "Monument:": "Mowshir Freeport:  ||ELIGIBLE PLANETS: GREEN BLUE || As part of a transaction, one player may return any of their ships in or adjacent to this system to their reinforcements. For each of those ships, the other player produces 1 ship of that type in this system without spending resources.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Federation of Sol",
    "Faction Ability 1:": "ORBITAL DROP: ACTION: Spend 1 token from your strategy pool to place 2 infantry from your reinforcements on 1 planet you control.",
    "Faction Ability 2:": "VERSATILE: When you gain command tokens during the status phase, gain 1 additional command token.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Military Support: At the start of the Sol player's turn: Remove 1 token from the Sol player's strategy pool, if able, and return it to their reinforcements.  Then, you may place 2 infantry from your reinforcements on any planet you control. Then return this card to the Sol player.",
    "Faction Technology 1:": "BLUE: Wormhole Generator ?ACTION: Exhaust this card to place or move a Creuss wormhole token into either a system that contains a planet you control or a non-home system that does not contain another player's ships. PREREQ: BLUE BLUE",
    "Faction Technology 2:": "RED: Dimensional Splicer: At the start of space combat in a system that contains a wormhole and 1 or more of your ships, you may produce 1 hit and assign it to 1 of your opponent's ships. PREREQ: RED",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "INFANTRY: Spec Ops I: || COST: 1x2 || COMBAT: 7 ||",
    "Faction Specific Unit 2:": "INFANTRY: Spec Ops II: || COST: 1x2 || COMBAT: 6 || After this unit is destroyed, roll 1 die. If the result is 5 or greater, place the unit on this card. At the start of your next turn, place each unit that is on this card on a planet you control in your home system. PREREQ: GREEN GREEN",
    "Faction Specific Unit 3:": "CARRIER: Advanced Carrier I: || COST: 3 || COMBAT: 9 || MOVE: 1 || CAPACITY: 6 ||",
    "Faction Specific Unit 4:": "CARRIER: Advanced Carrier II: || COST: 3 || COMBAT: 9 || MOVE: 2 || CAPACITY: 8 || PREREQ: BLUE BLUE",
    "Flagship:": "Genesis: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 12 || Sustain Damage. At the end of the status phase, place 1 infantry from your reinforcements in this system's space area.",
    "Mech:": "ZS Thunderbolt M2: DEPLOY: After you use your ORBITAL DROP faction ability, you may spend 3 resources to place 1 mech on that planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Evelyn Delouis: At the start of a ground combat round: You may exhaust this card to choose 1 ground force in the active system; that ground force rolls 1 additional die during that combat round.",
    "Commander:": "Claire Gibson: ||UNLOCK CRITERIA: Control planets that have a combined total of at least 12 resources.|| At the start of a ground combat on a planet you control: You may place 1 infantry from your reinforcements on that planet.",
    "Hero:": "Jace X. 4th Air Legion: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| HELIO COMMAND ARRAY: ACTION: Remove each of your command tokens from the game board and return them to your reinforcements. Then, purge this card.",
    "Faction Starting Fleets:": "|| 2 Carriers || 1 Destroyer ||  3 Fighters ||  5 Infantry ||  1 Space Dock ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator",
    "Faction Starting Technology 2:": "BLUE Antimass Deflectors",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Jord: 4/2",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "The Cenotaph:  ||ELIGIBLE PLANETS: GREEN BLUE || When you place 1 or more infantry on a planet, exhaust this card to place up to 4 of those infantry on this planet instead.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Ghosts of Creuss",
    "Faction Ability 1:": "QUANTUM ENTANGLEMENT : You treat all systems that contain either an alpha or beta wormhole as adjacent to each other. Game effects cannot prevent you from using this ability",
    "Faction Ability 2:": "SLIPSTREAM: During your tactical actions, apply +1 to the move value of each of your ships that starts its movement in your home system or in a system that contains either an alpha or beta wormhole.",
    "Faction Ability 3:": "CREUSS GATE: When you create the game board, place the Creuss Gate (tile 17) where your home system would normally be placed. The Creuss Gate system is not a home system. Then, place your home system (tile 51) in your play area.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Creuss Iff: At the start of your turn during the action phase: Place or move a Creuss wormhole token into either a system that contains a planet you control or a non-home system that does not contain another player's ships. Then, return this card to the Creuss player.",
    "Faction Technology 1:": "YELLOW: Inheritance Systems: You may exhaust this card and spend 2 resources when you research a technology; ignore all of that technology's prerequisites. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Hil Colish: || COST: 8 || COMBAT: 5 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. This ship's system contains a delta wormhole. During movement, this ship may move before or after your other ships.",
    "Mech:": "Icarus Drive: After any player activates a system, you may remove this unit from the game board to place or move a Creuss wormhole token into this system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Emissary Taivra: After a player activates a system that contains a non-delta wormhole: You may exhaust this card; if you do, that system is adjacent to all other systems that contain a wormhole during this tactical action.",
    "Commander:": "Sai Seravus: ||UNLOCK CRITERIA: Have units in 3 systems that contain alpha or beta wormholes.|| After your ships move: For each ship that has a capacity value and moved through 1 or more wormholes, you may place 1 fighter from your reinforcements with that ship if you have unused capacity in the active system.",
    "Hero:": "Riftwalker Meian: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| SINGULARITY REACTOR: ACTION: Swap the positions of any 2 systems that contain wormholes or your units, other than the Creuss system and the Wormhole Nexus. Then, purge this card.",
    "Faction Starting Fleets:": "|| 1 Carrier ||  2 Destroyers || 2 Fighters || 4 Infantry  || 1 Space Dock  ||",
    "Faction Starting Technology 1:": "BLUE Gravity Drive",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Creuss: 4/2; Delta wormhole",
    "Commodities:": 4,
    "Complexity:": "Moderate",
    "Monument:": "Revenance Circuit:  ||ELIGIBLE PLANETS: GREEN BLUE || After a player activates this system: For each system adjacent to this planet that contains a wormhole, you may produce 1 hit against another player's ships in that system.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The L1Z1X Mindnet",
    "Faction Ability 1:": "ASSIMILATE: When you gain control of a planet, replace each PDS and space dock that is on that planet with a matching unit from your reinforcements.",
    "Faction Ability 2:": "HARROW: At the end of each round of ground combat, your ships in the active system may use their Bombardment abilities against your opponent's ground forces on the planet.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Cybernetic Enhancements ?: When you gain command tokens during the status phase: Gain 1 additional command token. Then, return this card to the L1Z1X player.",
    "Faction Technology 1:": "",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DREADNOUGHT: Super-Dreadnought I: || COST: 4 || COMBAT: 5 || MOVE: 1 || CAPACITY: 2 || Sustain Damage; Bombardment 5",
    "Faction Specific Unit 2:": "DREADNOUGHT: Super-Dreadnought II: || COST: 4 || COMBAT: 4 || MOVE: 2 || CAPACITY: 2 || Sustain Damage. Bombardment 5. This unit cannot be destroyed by \"Direct Hit\" action cards. PREREQ: BLUE BLUE YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "0.0.1: || COST: 8 || COMBAT: 5(x2) || MOVE: 1 || CAPACITY: 5 || Sustain Damage. During a space combat, hits produced by this ship and by your dreadnoughts in this system must be assigned to non-fighter ships if able.",
    "Mech:": "Annihilator: While not participating in ground combat, this unit can use its BOMBARDMENT ability on planets in its system as if it were a ship. || COST: 2 || COMBAT: 6 || Sustain Damage. Bombardment 8.",
    "Agent:": "I48S: After a player activates a system: You may exhaust this card to allow that player to replace 1 of their infantry in the active system with 1 mech from their reinforcements.",
    "Commander:": "2RAM: ||UNLOCK CRITERIA: Have 4 dreadnoughts on the Board.|| Units that have PLANETARY SHIELD do not prevent you from using Bombardment.",
    "Hero:": "The Helmsman: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| DARK SPACE NAVIGATION: ACTION: Choose 1 system that does not contain other players' ships; you may move your flagship and any number of your dreadnoughts from other systems into the chosen system. Then, purge this card.",
    "Faction Starting Fleets:": "|| 1 Dreadnought ||  1 Carrier ||  3 Fighters ||  5 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator",
    "Faction Starting Technology 2:": "RED Plasma Scoring",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "0.0.0: 5/0",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "0.0.2:  ||ELIGIBLE PLANETS: RED GREEN BLUE || At the start of your turn, you may exhaust this card to take a player's command token from an adjacent system and place it in this system, if it does not already contain that player's command token.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Mentak Coalition",
    "Faction Ability 1:": "AMBUSH: At the start of a space combat, you may roll 1 die for each of up to 2 of your cruisers or destroyers in the system.  For each result equal to or greater than that ship's combat value, produce 1 hit; your opponent must assign it to 1 of their ships.",
    "Faction Ability 2:": "PILLAGE: After 1 of your neighbors gains trade goods or resolves a transaction, if they have 3 or more trade goods, you may take 1 of their trade goods or commodities.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Promise of Protection: ACTION: Place this card face-up in your play area. While this card is in your play area, the Mentak player cannot use their Pillage faction ability against you. If you activate a system that contains 1 or more of the Mentak player's units, return this card to the Mentak player.",
    "Faction Technology 1:": "YELLOW: Salvage Operations: After you win or lose a space combat, gain 1 trade good; if you won the combat, you may also produce 1 ship in that system of any ship type that was destroyed during the combat PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "YELLOW: Mirror Computing: When you spend trade goods, each trade good is worth 2 resources or influence instead of 1. PREREQ YELLOW YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Fourth Moon: || COST: 8 || COMBAT: 7(x2) || MOVE: 1 || CAPACITY: 3 ||  Sustain Damage. Other players' ships in this system cannot use Sustain Damage.",
    "Mech:": "Moll Terminus: Other players' ground forces on this planet cannot use SUSTAIN DAMAGE. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Suffi An: After the PILLAGE faction ability is used against another player: You may exhaust this card; if you do, you and that player each draw 1 action card.",
    "Commander:": "S'Ula Mentarion: ||UNLOCK CRITERIA: Have 4 cruisers on the game board.|| After you win a space combat: You may force your opponent to give you 1 promissory note from their hand.",
    "Hero:": "Ipswitch, Loose Cannon: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| SLEEPER CELL: At the start of space combat that you are participating in: You may purge this card; if you do, for each other player's ship that is destroyed during this combat, place 1 ship of that type from your reinforcements in the active system.",
    "Faction Starting Fleets:": "|| 1 Carrier ||  2 Cruisers ||  3 Fighters ||  4 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "YELLOW Sarween Tools",
    "Faction Starting Technology 2:": "RED Plasma Scoring",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Moll Primus: 4/1",
    "Commodities:": 2,
    "Complexity:": "High",
    "Monument:": "Erwan's Fist:  ||ELIGIBLE PLANETS: RED BLUE || When a player activates this system, you may take 1 of their unscored secret objective cards at random, if able. If you do, give that player 1 of your unscored secret objective cards. PRODUCTION 2",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Naalu Collective",
    "Faction Ability 1:": "TELEPATHIC: At the end of the strategy phase, place the Naalu \"0\" token on your strategy card; you are first in initiative order.",
    "Faction Ability 2:": "FORESIGHT: After another player moves ships into a system that contains 1 or more of your ships, you may place 1 token from your strategy pool in an adjacent system that does not contain another player's ships;  move your ships from the active system into that system.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Gift of Prescience: At the end of the strategy phase: Place this card face-up in your play area and place the Naalu \"0\" token on your strategy card;  you are first in the initiative order.  The Naalu player cannot use their TELEPATHIC faction ability during this game round.Return this card to the Naalu player at the end of the status phase.",
    "Faction Technology 1:": "GREEN: Neuroglaive: After another player activates a system that contains 1 or more of your ships, that player removes 1 token from their fleet pool and returns it to their reinforcements. PREREQ: GREEN GREEN GREEN",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "FIGHTER: Hybrid Crystal Fighter I: || COST: 1x2 || COMBAT: 8 ||",
    "Faction Specific Unit 2:": "FIGHTER: Hybrid Crystal Fighter II: || COST: 1x2 || COMBAT: 7 || MOVE: 2 || This unit may move without being transported.  Each fighter in excess of your ships' capacity counts as 1/2 of a ship against your fleet pool. PREREQ: GREEN BLUE",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Matriarch: || COST: 8 || COMBAT: 9(x2) || MOVE: 1 || CAPACITY: 6 || Sustain Damage. During an invasion in this system, you may commit fighters to planets as if they were ground forces. When combat ends, return those units to the space area.",
    "Mech:": "Iconoclast ?:  Other players cannot use ANTI-FIGHTER BARRAGE against your units in this system. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Z'eu ?: ACTION: Exhaust this card and choose a player: That player may perform a tactical action in a non-home system without placing a command token; that system still counts as being activated.",
    "Commander:": "M'aban ?: ||UNLOCK CRITERIA: Have ground forces in or adjacent to the Mecatol Rex system.|| At any time: You may look at your neighbours' hand of promissory notes and the top and bottom card of the agenda deck.",
    "Hero:": "The Oracle: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| C-RADIUM GEOMETRY At the end of the status phase: You may force each other player to give you 1 promissory note from their hand. If you do, purge this card.",
    "Faction Starting Fleets:": "|| 1 Carrier ||  1 Cruiser ||  1 Destroyer ||  3 Fighters ||  4 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator",
    "Faction Starting Technology 2:": "YELLOW Sarween Tools",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Maaluuk: 0/2; Druua: 3/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "Nefishh Projector:  ||ELIGIBLE PLANETS: BLUE || During the agenda phase, when an outcome you voted for is resolved: Place up to 2 fighters from your reinforcements in this or an adjacent system. If that system contains another player's ships, immediately resolve a space combat.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Nekro Virus",
    "Faction Ability 1:": "GALACTIC THREAT : You cannot vote on agendas.  Once per agenda phase, after an agenda is revealed, you may predict aloud the outcome of that agenda.  If your prediction is correct, gain 1 technology that is owned by a player who voted how you predicted.",
    "Faction Ability 2:": "TECHNOLOGICAL SINGULARITY: Once per combat, after 1 of your opponent's units is destroyed, you may gain 1 technology that is owned by that player.",
    "Faction Ability 3:": "PROPAGATION: You cannot research technology.  When you would research a technology, gain 3 command tokens instead.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Antivirus: At the start of a combat: Place this card face-up in your play area. While this card is in your play area, the Nekro player cannot use their TECHNOLOGICAL SINGULARITY faction ability against you. If you activate a system that contains 1 or more of the Nekro player's units, return this card to the Nekro player.",
    "Faction Technology 1:": "Valefar Assimilator X: When you would gain another player's technology using 1 of your faction abilities, you may place the \"X\" assimilator token on a faction technology owned by that player instead.  While that token is on a technology, this card gains that technology's text.  You cannot place an assimilator token on technology that already has an assimilator token.",
    "Faction Technology 2:": "Valefar Assimilator Y: When you would gain another players technology using 1 of your faction abilities, you may place the \"Y\" assimilator token on a faction technology owned by that player instead.  While that token is on a technology, this card gains that technology's text.  You cannot place an assimilator token on technology that already has an assimilator token.",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "The Alastor: || COST: 8 || COMBAT 9(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. At the start of a space combat, choose any number of your ground forces in this system to participate in that combat as if they were ships.",
    "Mech:": "Mordred: During combat against an opponent who has an \"X\" or \"Y\" token on 1 or more of their technologies, apply +2 to the result of each of this unit's combat rolls. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Nekro Malleon: During the action phase: You may exhaust this card to choose a player; that player may discard 1 action card or spend 1 command token from their command sheet to gain 2 trade goods.",
    "Commander:": "Nekro Acidos: ||UNLOCK CRITERIA: Own 3 technologies. A \"Valefar Assimilator\" technology counts only if its X or Y token is on a technology.|| After you gain a technology: You may draw 1 action card.",
    "Hero:": "UNIT.DSGN.FLAYESH: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| POLYMORPHIC ALGORITHM ACTION: Choose a planet that has a technology specialty in a system that contains your units. Destroy any other player's units on that planet. Gain trade goods equal to that planet's combined resource and influence values and gain 1 technology that matches the specialty of that planet. Then, purge this card.",
    "Faction Starting Fleets:": "|| 1 Dreadnought ||  1 Carrier ||  1 Cruiser ||  2 Fighters ||  2 Infantry || 1 Space Dock ||",
    "Faction Starting Technology 1:": "GREEN Daxcive Animators",
    "Faction Starting Technology 2:": "Valefar Assimilator X",
    "Faction Starting Technology 3:": "Valefar Assimilator Y",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Mordai II: 4/0",
    "Commodities:": 3,
    "Complexity:": "High",
    "Monument:": "Valefar Assimilator M: When you destroy another player's structure, you may place the \"M\" assimilator token on that player's monument card. While that token is on a monument card, this card gains that card's attributes, abilities, and ability text.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "Sardakk N'orr",
    "Faction Ability 1:": "UNRELENTING: Apply +1 to the result of each of your unit's combat rolls.",
    "Faction Ability 2:": "",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Tekklar Legion: At the start of an invasion combat: Apply +1 to the result of each of your unit's combat rolls during this combat.  If your opponent is the N'orr player, apply -1 to the result of each of his unit's combat rolls during this combat. Then, return this card to the N'orr player.",
    "Faction Technology 1:": "RED: Valkyrie Particle Weave: After making combat rolls during a round of ground combat, if your opponent produced 1 or more hits, you produce 1 additional hit PREREQ: RED RED",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DREADNOUGHT: Exotrireme I: || COST: 4 || COMBAT: 5 || MOVE: 1 || CAPACITY: 1 || Sustain Damage; Bombardment 4(x2)",
    "Faction Specific Unit 2:": "DREADNOUGHT: Exotrireme II: || COST: 4 || COMBAT: 5 || MOVE: 2 || CAPACITY: 1 || Sustain Damage. Bombardment 4(x2). This unit cannot be destroyed by \"Direct Hit\" action cards. After a round of space combat, you may destroy this unit to destroy up to 2 ships in this system. PREREQ: BLUE BLUE YELLOW",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "C'Morran N'orr: || COST: 8 || COMBAT: 6(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Apply +1 to the result of each of your other ship's combat rolls in this system.",
    "Mech:": "Valkyrie Exoskeleton: After this unit uses its SUSTAIN DAMAGE ability during Ground Combat, it produces 1 hit against your opponent's ground forces on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "T'ro: At the end of a player's tactical action: You may exhaust this card; if you do, that player may place 2 infantry from their reinforcements on a planet they control in the active system.",
    "Commander:": "G'hom Sek'kus: ||UNLOCK CRITERIA: Control 5 planets in non-home systems.|| During the \"Commit Ground Forces\" step: You can commit up to 1 ground force from each planet in the active system and each planet in adjacent systems that do not contain 1 of your command tokens.",
    "Hero:": "Sh'val, Harbinge: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| TEKKLAR CONDITIONING After you move ships into the active system: You may skip directly to the \"Commit Ground Forces\" step. If you do, after you commit ground forces to land on planets, purge this card and return each of your ships in the active system to your reinforcements.",
    "Faction Starting Fleets:": "|| 2 Carriers  || 1 Cruiser ||  5 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Tren'lak: 1/0; Quinarra: 3/1",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "G'hom Firefly Beacon: || ELIGIBLE PLANETS: BLUE || When you place your monument, place 1 infantry on this planet, and a total of 2 infantry on up to 2 other planets you control in adjacent systems.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Universities of Jol-Nar",
    "Faction Ability 1:": "FRAGILE: Apply -1 to the result of each of your unit's combat rolls.",
    "Faction Ability 2:": "BRILLIANT : When you spend a command token to resolve the secondary ability of the \"Technology\" strategy card, you may resolve the primary ability instead.",
    "Faction Ability 3:": "ANALYTICAL: When you research a technology that is not a unit upgrade technology, you may ignore 1 prerequisite.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Research Agreement: After the Jol-Nar player researches a technology that is not a faction technology: Gain that technology. Then, return this card to the Jol-Nar player.",
    "Faction Technology 1:": "YELLOW: E-Res Siphons: After another player activates a system that contains 1 or more of your ships, gain 4 trade goods. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "BLUE: Spatial Conduit Cylinder: You may exhaust this card after you activate a system that contains 1 or more of your units; that system is adjacent to all other systems that contain 1 or more of your units during this activation. PREREQ: BLUE BLUE",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "J.N.S. Hylarim: || COST: 8 || COMBAT: 6(x2)|| MOVE: 1 || CAPACITY: 3 || Sustain Damage. When making a combat roll for this ship, each result of 9 or 10, before applying modifiers, produces 2 additional hits.",
    "Mech:": "Shield Paling: Your infantry on this planet are not affected by your FRAGILE faction ability. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Doctor Sucaban: When a player spends resources to research: You may exhaust this card to allow that player to remove any number of their infantry from the game board. For each unit removed, reduce the resources spent by 1.",
    "Commander:": "Ta Zern: ||UNLOCK CRITERIA: Own 8 technologies. || After you roll dice for a unit ability: You may reroll any of those dice.",
    "Hero:": "Rin, The Master's Legacy: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| GENETIC MEMORY: ACTION: For each non-unit upgrade technology you own, you may replace that technology with any technology of the same color from the deck. Then, purge this card.",
    "Faction Starting Fleets:": "|| 1 Dreadnought ||  2 Carriers ||  1 Fighter ||  2 Infantry || 1 Space Dock ||  2 PDS  ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator",
    "Faction Starting Technology 2:": "BLUE Antimass Deflectors",
    "Faction Starting Technology 3:": "YELLOW Sarween Tools",
    "Faction Starting Technology 4:": "RED Plasma Scoring",
    "Faction Home System:": "Jol: 1/2; Nar: 2/3",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "Calm Seas Sanatorium:  ||ELIGIBLE PLANETS: ANY TECH SPEC PLANET || After an agenda outcome you voted for or predicted is resolved: Place up to 2 infantry on a planet you control in this system.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Winnu",
    "Faction Ability 1:": "BLOOD TIES: You do not have to spend influence to remove the custodians token from Mecatol Rex.",
    "Faction Ability 2:": "RECLAMATION: After you resolve a tactical action during which you gained control of Mecatol Rex, you may place 1 PDS and 1 space dock from your reinforcements on Mecatol Rex.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Acquiescence ?: When the Winnu player resolves a strategic action: You do not have to spend or place a command token to resolve the secondary ability of that strategy card. Then, return this card to the Winnu player.",
    "Faction Technology 1:": "BLUE: Lazax Gate Folding: During your tactical actions, if you do not control Mecatol Rex, treat its system as if it contains both an alpha and beta wormhole. ACTION: If you control Mecatol Rex, exhaust this card to place 1 infantry from your reinforcements on Mecatol Rex. PREREQ: BLUE BLUE.",
    "Faction Technology 2:": "YELLOW: Hegemonic Trade Policy: Exhaust this card when 1 or more of your units use PRODUCTION; swap the resource and influence values of 1 planet you control during that use of Production. PREREQ: YELLOW YELLOW",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Salai Sai Corian: || COST: 8 || COMBAT: 7 || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this unit makes a combat roll, it rolls a number of dice equal to the number of your opponent's non-fighter ships in this system.",
    "Mech:": "Reclaimer: After you resolve a tactical action where you gained control of this planet, you may place 1 PDS or 1 Space Dock from your reinforcements on this planet. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Berekar Berekon: When 1 or more of a player's units use PRODUCTION: You may exhaust this card to reduce the combined cost of the produced units by 2.",
    "Commander:": "Rickar Rickani: ||UNLOCK CRITERIA: Control Mecatol Rex or enter into a combat in the Mecatol Rex system. || During combat: Apply +2 to the result of each of your unit's combat rolls in the Mecatol Rex system, your home system, and each system that contains a legendary planet",
    "Hero:": "Mathis Mathinus: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| IMPERIAL SEAL ACTION: Perform the primary ability of any strategy card. Then, choose any number of other players. Those players may perform the secondary ability of that strategy card. Then, purge this card.",
    "Faction Starting Fleets:": "|| 1 Carrier ||  1 Cruiser ||  2 Fighters ||  2 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose any 1 technology that has no prerequisites.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Winnu: 3/4",
    "Commodities:": 3,
    "Complexity:": "Moderate",
    "Monument:": "The Imperial Vault:  ||ELIGIBLE PLANETS: MECATOL REX || At the start of the agenda phase: If your monument is on the game board, gain any number of trade goods on this card. Otherwise, spend any number of resources to place 1 trade good from the supply on this card for every 3 resources spent.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Xxcha Kingdom",
    "Faction Ability 1:": "PEACE ACCORDS: After you resolve the primary or secondary ability of the \"Diplomacy\" strategy card, you may gain control of 1 planet other than Mecatol Rex that does not contain any units and is in a system that is adjacent to a planet you control.",
    "Faction Ability 2:": "QUASH: When an agenda is revealed, you may spend 1 token from your strategy pool to discard that agenda and reveal 1 agenda from the top of the deck.  Players vote on this agenda instead.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Political Favor: When an agenda is revealed: Remove 1 token from the Xxcha player's strategy pool and return it to their reinforcements.  Then, discard the revealed agenda and reveal 1 agenda from the top of the deck. Players vote on this agenda instead. Then, return this card to the Xxcha player.",
    "Faction Technology 1:": "YELLOW: Nullification Field: After another player activates a system that contains 1 or more of your ships, you may exhaust this card and spend 1 token from your strategy pool; immediately end that player's turn. PREREQ: YELLOW YELLOW",
    "Faction Technology 2:": "GREEN: Instinct Training: You may exhaust this card and spend 1 token from your strategy pool when another player plays an action card; cancel that action card. PREREQ: GREEN",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Loncara Ssodu: || COST: 8 || COMBAT 7(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. Space Cannon 5 (x3). You may use this unit's SPACE CANNON against ships that are in adjacent systems.",
    "Mech:": "Indomitus: You may use this unit's Space Cannon ability against ships that are in adjacent systems. || COST: 2 || COMBAT: 6 || Sustain Damage. Space Cannon 8.",
    "Agent:": "Ggrocuto Rinn: ACTION: Exhaust this card to ready any planet; if that planet is in a system that is adjacent to a planet you control, you may remove 1 infantry from that planet and return it to its reinforcements.",
    "Commander:": "Elder Qanoj: ||UNLOCK CRITERIA: Control planets that have a combined value of at least 12 influence. || Each planet you exhaust to cast votes provides 1 additional vote. Game effects cannot prevent you from voting on an agenda.",
    "Hero:": "Xxekir Grom ?: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| POLITICAL DATA NEXUS ?: When you exhaust planets, combine the values of their resources and influence. Treat the combined value as if it were both resources and influence.",
    "Faction Starting Fleets:": "|| 1 Carrier ||  2 Cruisers ||  3 Fighters ||  4 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "YELLOW Graviton Laser System",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Archon Ren: 2/3; Archon Tau: 1/1",
    "Commodities:": 4,
    "Complexity:": "Low",
    "Monument:": "Qanoj Shield Array:  ||ELIGIBLE PLANETS: GREEN BLUE || During the agenda phase, when an outcome you voted for or predicted is resolved, you may exhaust this card to place 1 PDS from your reinforcements on this planet.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Yin Brotherhood",
    "Faction Ability 1:": "INDOCTRINATION: At the start of a ground combat, you may spend 2 influence to replace 1 of your opponent's participating infantry with 1 infantry from your reinforcements.",
    "Faction Ability 2:": "DEVOTION: After each space battle round, you may destroy 1 of your cruisers or destroyers in the active system to produce 1 hit and assign it to 1 of your opponent's ships in that system.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Greyfire Mutagen ?: At the start of a ground combat against 2 or more ground forces that are not controlled by the Yin player:Replace 1 of your opponent's infantry with 1 infantry from your reinforcements. Then, return this card to the Yin player.",
    "Faction Technology 1:": "YELLOW: Impulse Core: At the start of a space combat, you may destroy 1 of your cruisers or destroyers in the active system to produce 1 hit against your opponent's ships; that hit must be assigned by your opponent to 1 of their non-fighter ships, if able. PREREQ: YELLOW YELLOW.",
    "Faction Technology 2:": "GREEN: Yin Spinner ?: After you produce units, place up to 2 infantry from your reinforcements on any planet you control or in any space area that contains 1 or more of your ships. PREREQ: GREEN GREEN.",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Van Hauge: || COST: 8 || COMBAT 9(x2) || MOVE: 1 || CAPACITY: 3 || Sustain Damage. When this ship is destroyed, destroy all ships in this system.",
    "Mech:": "Moyin's Ashes: DEPLOY: When you use your INDOCTRINATION faction ability, you may spend 1 additional influence to replace your opponent's unit with 1 mech instead of 1 infantry. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Brother Milor ?: After a player's unit is destroyed: You may exhaust this card to allow that player to place 2 fighters in the destroyed unit's system if it was a ship, or 2 infantry on its planet if it was a ground force.",
    "Commander:": "Brother Omar ?: || UNLOCK CRITERIA: Use one of your faction abilities. || This card satisfies a GREEN technology prerequisite. When you research a technology owned by another player, you may return 1 of your infantry to reinforcements to ignore its prerequisites.",
    "Hero:": "Dannel of the Tenth ? : ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| QUANTUM DISSEMINATION ?: ACTION: Commit up to 3 infantry from your reinforcements to any non-home planets and resolve invasions on those planets; players cannot use SPACE CANNON against those units. Then, purge this card.",
    "Faction Starting Fleets:": "|| 2 Carriers ||  1 Destroyer ||  4 Fighters  || 4 Infantry ||  1 Space Dock ||",
    "Faction Starting Technology 1:": "YELLOW Sarween Tools",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Darien: 4/4",
    "Commodities:": 2,
    "Complexity:": "Low",
    "Monument:": "The Blessed Sanctum:  ||ELIGIBLE PLANETS: RED GREEN || ACTION: Exhaust this card. Then, for every 2 infantry on this planet, move 1 of those infantry to any other planet you control. Planetary Shield",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Yssaril Tribes",
    "Faction Ability 1:": "STALL TACTICS: ACTION: Discard 1 action card from your hand.",
    "Faction Ability 2:": "SCHEMING: When you draw 1 or more action cards, draw 1 additional action card.  Then, choose and discard 1 action card from your hand.",
    "Faction Ability 3:": "CRAFTY: You can have any number of action cards in your hand.  Game effects cannot prevent you from using this ability.",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Spy Net: At the start of your turn: Look at the Yssaril player's hand of action cards.  Choose 1 of those cards and add it to your hand. Then, return this card to the Yssaril player.",
    "Faction Technology 1:": "GREEN: Transparasteel Plating: During your turn of the action phase, players that have passed cannot play action cards. PREREQ: GREEN.",
    "Faction Technology 2:": "GREEN: ACTION: Exhaust this card to look at another player's hand of action cards.  Choose 1 of those cards and add it to your hand. PREREQ GREEN GREEN GREEN.",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "",
    "Faction Specific Unit 2:": "",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Y'sia Y'ssrila: || COST: 8 || COMBAT 5(x2) || MOVE: 2 || CAPACITY: 3 || Sustain Damage. This ship can move through systems that contain other player's ships.",
    "Mech:": "Blackshade Infiltrator: DEPLOY: After you use your STALL TACTICS faction ability, you may place 1 mech on a planet you control || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Ssruu: This card has the text ability of each other player's agent, even if that agent is exhausted.",
    "Commander:": "So Ata: || UNLOCK CRITERIA: Have 7 action cards. || After another player activates a system that contains your units: You may look at that player's action cards, promissory notes, or secret objectives.",
    "Hero:": "Kyver, Blade and Key: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| GUILD OF SPIES: ACTION: Each other player shows you 1 action card from their hand. For each player, you may either take that card or force that player to discard 3 random action cards from their hand. Then, purge this card.",
    "Faction Starting Fleets:": "|| 2 Carriers ||  1 Cruiser ||  2 Fighters ||  5 Infantry ||  1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "GREEN Neural Motivator",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Retillion: 2/3; Shalloq: 1/2",
    "Commodities:": 3,
    "Complexity:": "Low",
    "Monument:": "Sector KVD-14:  ||ELIGIBLE PLANETS: GREEN || When another player plays an action card: If that player controls 1 or more units in this or an adjacent system, you may gain 2 trade goods.",
    "Other:": "",
    "DS:": "no"
  },
  {
    "Faction Name:": "The Argent Flight",
    "Faction Ability 1:": "ZEAL - You always vote first during the agenda phase. When you cast at least 1 vote, cast 1 additional vote for each player in the game including you.",
    "Faction Ability 2:": "RAID FORMATION - When 1 or more of your units uses ANTI-FIGHTER BARRAGE, for each hit produced in excess of your opponent's Fighters, choose 1 of your opponent's ships that has SUSTAIN DAMAGE to become damaged.",
    "Faction Ability 3:": "",
    "Faction Ability 4:": "",
    "Faction Promissory Note:": "Strike Wing Ambuscade: When 1 or more of your units make a roll for a unit ability: Choose 1 of those units to roll 1 additional die. Then, return this card to the Argent player",
    "Faction Technology 1:": "YELLOW: Aerie Hololattice: Other players cannot move ships through systems that contain your structures. Each planet that contains 1 or more of your structures gains the PRODUCTION 1 ability as if it were a unit PREREQ: YELLOW",
    "Faction Technology 2:": "",
    "Faction Technology 3:": "",
    "Faction Specific Unit 1:": "DESTROYER: Strike Wing Alpha I: || COST: 1 || COMBAT: 8 || MOVE: 2 || CAPACITY: 1 || Anti-Fighter Barrage 9(x2)",
    "Faction Specific Unit 2:": "DESTROYER: Strike Wing Alpha II: || COST: 1 || COMBAT: 7 || MOVE: 2 || CAPACITY: 1 || Anti-Fighter Barrage 6(x3). When this unit uses ANTI-FIGHTER BARRAGE, each result of 9 or 10 also destroys 1 of your opponent's infantry in the space area of the active system. PREREQ: RED RED",
    "Faction Specific Unit 3:": "",
    "Faction Specific Unit 4:": "",
    "Flagship:": "Quetzecoatl: || COST: 8 || COMBAT: 7(x2) || MOVE: 1|| CAPACITY: 3 || Sustain Damage. Other players cannot use space cannon against your ships in this system.",
    "Mech:": "Aerie Sentinel: This unit does not count against capacity if it is being transported or if it is in a space area with 1 or more of your ships that have capacity values. || COST: 2 || COMBAT: 6 || Sustain Damage.",
    "Agent:": "Trillossa Aun Mirik: When a player produces ground forces in a system: You may exhaust this card; that player may place those units on any planets they control in that system and any adjacent systems.",
    "Commander:": "Trrakan Aun Zulok: ||UNLOCK CRITERIA: Have 6 units that have ANTI-FIGHTER BARRAGE, SPACE CANNON or BOMBARDMENT on the game board || When 1 or more of your units make a roll for a unit ability: You may choose 1 of those units to roll 1 additional die.",
    "Hero:": "Mirik Aun Sissiri: ||UNLOCK CRITERIA: Have 3 Scored Objectives.|| HELIX PROTOCOL: ACTION: Move any number of your ships from any systems to any number of other systems that contain 1 of your command tokens and no other players' ships. Then, purge this card.",
    "Faction Starting Fleets:": "|| 1 Carrier || 2 Destroyers || 2 Fighters || 5 Infantry || 1 Space Dock || 1 PDS ||",
    "Faction Starting Technology 1:": "Choose two of the following: GREEN Neural Motivator. YELLOW Sarween Tools. RED Plasma Scoring.",
    "Faction Starting Technology 2:": "",
    "Faction Starting Technology 3:": "",
    "Faction Starting Technology 4:": "",
    "Faction Home System:": "Valk: 2/0\\ Avar: 1/1; Ylir: 0/2",
    "Commodities:": 3,
    "Complexity:": "Low",
    "Monument:": "Phoenix Cauldron:  ||ELIGIBLE PLANETS: RED || ACTION: Exhaust this card to destroy 1 damaged ship in or adjacent to this system.",
    "Other:": "Note: The  Anti-Fighter Barrage  step can occur even if a player s opponent has no fighters in the combat (in this case all hits produced from Anti-Fighter Barrage may cause opposing ships with Sustain Damage to become damaged)",
    "DS:": "no"
  }
]
